Repository: noonien-d/empathy
Catalog: help/*/*.po
Languages: id, pl

# _
source: translator-credits
id: Lorenz Adam Damara <lorenzrenz@gmail.com>, 2014 Andika Triwidada <andika@gmail.com>, 2016, 2017
pl: Aleksander Łukasiewicz <aleksander@lukasiewicz.net>, 2010 Piotr Drąg <piotrdrag@gmail.com>, 2017 Aviary.pl <community-poland@mozilla.org>, 2010-2017

source: Additional information necessary for connecting to IRC networks.
id: Informasi tambahan yang dibutuhkan untuk menyambung ke jaringan IRC.
pl: Dodatkowe informacje potrzebne do łączenia z sieciami IRC.

source: IRC account details
id: Detail akun IRC
pl: Informacje o koncie IRC

source: IRC accounts require different information than many other types of accounts. To create an IRC account, you must specify at least an IRC network and a nickname. This page details the information you can provide for an IRC account.
id: Akun IRC membutuhkan informasi berbeda dengan banyak tipe akun lain. Untuk membuat akun IRC, Anda harus menyatakan setidaknya suatu jaringan IRC dan sebuah nama panggilan. Halaman ini merinci informasi yang dapat Anda berikan untuk suatu akun IRC.
pl: Konta IRC wymagają innych informacji niż wiele innych rodzajów kont. Aby utworzyć konto IRC konieczne jest określenie co najmniej sieci IRC i pseudonimu. Niniejsza strona podaje informacje wymagane przez konta IRC.

source: You must have the <sys>telepathy-idle</sys> package installed to use IRC in <app>Empathy</app>.
id: Anda harus memiliki paket <sys>telepathy-idle</sys> yang telah terpasang untuk menggunakan IRC pada <app>Empathy</app>.
pl: Konieczne jest zainstalowanie pakietu <sys>telepathy-idle</sys>, aby używać sieci IRC w programie <app>Empathy</app>.

source: <gui>Network</gui>
id: <gui>Jaringan</gui>
pl: <gui>Sieć</gui>

source: IRC is an open system that allows people to run separate IRC networks. Each network is distinct and has its own users and chat rooms. <app>Empathy</app> lists the most popular networks in the <gui>Network</gui> drop-down list. You can add additional networks. See <link xref="#networks"/> below.
id: IRC adalah sistem terbuka yang mengizinkan orang untuk menjalankan jaringan IRC secara terpisah. Masing-masing jaringan berbeda dan memiliki pengguna dan ruang mengobrol tersendiri. <app>Empathy</app> memberikan daftar jaringan populer pada daftar tarik turun <gui>Jaringan</gui>. Anda dapat menambahkan jaringan lain. Lihat <link xref="#networks"/> di bawah.
pl: IRC jest systemem otwartym, który pozwala na działanie oddzielnych sieci IRC. Każda sieć jest inna i ma swoich użytkowników i pokoje rozmów. <app>Empathy</app> ma listę najbardziej popularnych sieci na rozwijanej liście <gui>Sieć</gui>. Można także dodawać sieci. <link xref="#networks"/> poniżej zawiera więcej informacji.

source: <gui>Nickname</gui>
id: <gui>Nama panggilan</gui>
pl: <gui>Pseudonim</gui>

source: Your nickname is your unique name on the IRC network. Only one person on a network may use a given nickname. If you get an error message that says <link xref="prob-conn-name" role="error-msg"/> you will need to change your nickname.
id: Nama panggilan Anda adalah nama unik Anda pada jaringan IRC. Hanya satu orang pada satu jaringan yang dapat memiliki nama panggilan tersebut. Jika Anda mendapat pesan kesalahan yang mengatakan <link xref="prob-conn-name" role="error-msg"/> Anda harus mengganti nama panggilan Anda.
pl: Pseudonim jest unikalny dla sieci IRC. Tylko jedna osoba może uzyskać dany pseudonim. Jeśli pojawi się komunikat o błędzie mówiący, że <link xref="prob-conn-name" role="error-msg"/>, należy zmienić pseudonim.

source: <gui>Password</gui>
id: <gui>Kata sandi</gui>
pl: <gui>Hasło</gui>

source: Some servers, particularly those on private networks, require a password to connect. If you are authorized to use the network, the network administrators should provide you with a password.
id: Beberapa server, khususnya yang ada pada jaringan privat, membutuhkan kata sandi untuk menyambung. Jika Anda diberi hak untuk menggunakan jaringan tersebut, administrator jaringan mesti memberi Anda kata sandi.
pl: Niektóre serwery, w szczególności te w sieciach prywatnych, wymagają hasła podczas połączenia. W przypadku posiadania uprawnień pozwalających na uwierzytelnienie w sieci, administrator sieci powinien dostarczyć odpowiednie hasła.

source: NickServ Passwords
id: Kata Sandi NickServ
pl: Hasła NickServ

source: On some networks, nicknames can be registered using a service known as NickServ. <app>Empathy</app> does not directly support nickname passwords. On some networks, including the popular freenode network, server passwords are automatically forwarded to NickServ, allowing you to set this field to identify yourself with NickServ. See <link xref="irc-nick-password"/> for more details.
id: Pada beberapa jaringan, nama panggilan dapat didaftarkan memakai suatu layanan yang dikenal sebagai NickServ. <app>Empathy</app> tidak secara langsung mendukung kata sandi untuk nama panggilan. Pada beberapa jaringan, termasuk jaringan freenode yang populer, kata sandi server secara otomatis diteruskan ke NickServ, memungkinkan Anda untuk mengatur ruas ini untuk mengidentifikasikan diri Anda dengan NickServ. Lihat <link xref="irc-nick-password"/> untuk informasi tambahan.
pl: W niektórych sieciach pseudonimy mogą być rejestrowane za pomocą usługi o nazwie NickServ. <app>Empathy</app> nie obsługuje bezpośrednio haseł do pseudonimów. W niektórych sieciach, włączając w to popularną sieć Freenode, hasła do serwera są automatycznie przesyłane do usługi NickServ, umożliwiając ustawianie tego pola w celu identyfikacji w usłudze NickServ. <link xref="irc-nick-password"/> zawiera więcej informacji.

source: <gui>Real name</gui>
id: <gui>Nama asli</gui>
pl: <gui>Imię i nazwisko</gui>

source: You can provide your real name in addition to your nickname. Other users will be able to see this when they view your information.
id: Anda dapat memberikan nama asli Anda sebagai tambahan pada nama panggilan Anda. Pengguna lain dapat melihat ini ketika mereka melihat informasi Anda.
pl: Można do pseudonimu dołączyć swoje prawdziwe imię i nazwisko. Inni użytkownicy będą mogli poznać te dane.

source: <gui>Quit message</gui>
id: <gui>Pesan keluar</gui>
pl: <gui>Komunikat przy zakończeniu</gui>

source: When you go offline, a quit message is sent to all the chat rooms you’re in and to all the users you’re having a private conversation with. Use this field to provide a custom quit message.
id: Ketika Anda luring, pesan keluar dikirim ke semua ruang perbincangan yang Anda masuki dan ke semua pengguna yang sedang mengobrol pribadi dengan Anda. Gunakan ruas ini untuk menyediakan pesan keluar ubahan.
pl: Po przejściu do trybu offline zostanie wysłany komunikat przy zakończeniu do wszystkich pokojów, w których przebywa użytkownik oraz do wszystkich użytkowników, z którymi prowadzone są rozmowy prywatne. Użyj tego pola do wpisania własnego komunikatu wysyłanego przy zakończeniu.

# link
source: IRC Networks
id: Jaringan IRC
pl: Sieci IRC

source: Networks
id: Jaringan
pl: Sieci

source: <app>Empathy</app> includes a list of popular IRC networks. If you wish to another IRC network, you can add it to the list. You can also modify networks and remove them from the list.
id: <app>Empathy</app> menyertakan suatu daftar jaringan-jaringan IRC yang populer. Jika Anda menginginkan jaringan IRC yang lain, Anda dapat menambahkannya ke dalam daftar. Anda juga dapat mengubah dan menghapusnya dari daftar.
pl: <app>Empathy</app> zawiera listę popularnych sieci IRC. Aby używać innej sieci IRC, można ją dodać do listy. Można również modyfikować sieci i usuwać je z listy.

source: Add
id: Tambah
pl: Dodaj

source: To add a network to the list, click <_:media-1/>.
id: Untuk menambah sebuah jaringan ke dalam daftar, klik <_:media-1/>.
pl: Aby dodać sieć do listy, kliknij przycisk <_:media-1/>.

source: Edit
id: Sunting
pl: Modyfikuj

source: To modify a network in the list, select the network and click <_:media-1/>.
id: Untuk mengubah jaringan di dalam daftar, pilih jaringan dan klik <_:media-1/>.
pl: Aby modyfikować sieć z listy, zaznacz sieć i kliknij przycisk <_:media-1/>.

source: Remove
id: Hapus
pl: Usuń

source: To remove a network from the list, select the network and click <_:media-1/>.
id: Untuk menghapus sebuah jaringan dari daftar, pilih jaringan tersebut dan klik <_:media-1/>.
pl: Aby usunąć sieć z listy, zaznacz sieć i kliknij przycisk <_:media-1/>.

source: When adding or modifying a network, you can enter the following information:
id: Ketika menambah atau mengubah jaringan, Anda dapat memasukkan informasi berikut:
pl: Dodając lub modyfikując sieć można wprowadzić następujące informacje:

source: This is the name of the network as you want it to appear in the list of networks.
id: Ini adalah nama dari jaringan yang Anda inginkan untuk muncul pada daftar jaringan.
pl: Jest to nazwa sieci, która ma się pojawiać na liście sieci.

source: <gui>Charset</gui>
id: <gui>Set karakter</gui>
pl: <gui>Zestaw znaków</gui>

source: This specifies the character encoding that is typically used on this network. A character encoding is a specific way of recording characters internally in a computer. There are many character encodings, and you need to use the same character encoding as other users to see their messages correctly.
id: Ini menyatakan pengkodean karakter yang biasanya dipakai pada jaringan ini. Suatu pengkodean karakter adalah cara tertentu untuk merekam karakter secara internal dalam suatu komputer. Ada banyak pengkodean karakter, dan Anda perlu memakai pengkodean karakter yang sama dengan pengguna lain untuk melihat pesan-pesan mereka secara benar.
pl: To określa kodowanie znaków, które jest zazwyczaj używane w tej sieci. Kodowanie znaków jest specjalnym sposobem zapisywania znaków przez komputer. Istnieje wiele kodować znaków i trzeba użyć tego samego kodowania znaków jak inni użytkownicy, aby wiadomości były wyświetlane poprawnie.

source: By default, <app>Empathy</app> uses UTF-8, a modern character encoding that can handle text from most of the world's languages. Another common encoding for English and some other Western languages is ISO-8859-1.
id: Secara default, <app>Empathy</app> menggunakan UTF-8, sebuah pengkodean karakter modern yang dapat menangani teks dari sebagian besar bahasa-bahasa dunia. Pengkodean umum lain untuk bahasa Inggris dan beberapa bahasa barat adalah ISO-8859-1.
pl: Domyślnie, <app>Empathy</app> używa kodowania UTF-8, nowoczesnego kodowania znaków, które obsługuje tekst w większości języków świata. Innym powszechnym kodowaniem dla języka polskiego jest ISO-8859-2.

source: <gui>Servers</gui>
id: <gui>Server</gui>
pl: <gui>Serwery</gui>

source: An IRC network may have many servers you can connect to. When you are connected to a server on a particular network, you can communicate with all users on all other servers on that network. You can add and remove servers for this network using the <gui>Add</gui> and <gui>Remove</gui> buttons.
id: Suatu jaringan IRC mungkin memiliki banyak server yang dapat Anda hubungi. Ketika Anda telah tersambung ke suatu server pada jaringan tertentu, Anda dapat berkomunikasi dengan semua pengguna pada server lain yang terdapat pada jaringan itu. Anda dapat menambah dan menghapus server untuk jaringan tersebut dengan menggunakan tombol <gui>Tambah</gui> dan <gui>Hapus</gui>.
pl: W sieci IRC może być wiele serwerów, z którymi można się połączyć. Po połączeniu do serwera w danej sieci można się komunikować ze wszystkimi użytkownikami wszystkich innych serwerów tej sieci. Można dodawać i usuwać serwery dla sieci za pomocą przycisków <gui>Dodaj</gui> i <gui>Usuń</gui>.

source: When a server is selected, click the field under <gui>Server</gui> or <gui>Port</gui> to edit it. Alternatively, use the left and right arrow keys to focus the field, and press the space bar to begin editing.
id: Ketika server telah dipilih, klik ruas di bawah <gui>Server</gui> atau <gui>Port</gui> untuk menyuntingnya. Cara lain, gunakan panah kiri dan kanan untuk berfokus pada ruas, dan tekan spasi untuk mulai menyunting.
pl: Po wybraniu serwera kliknij pole w kolumnie <gui>Serwer</gui> lub <gui>Port</gui>, aby je modyfikować. Można również użyć strzałek w prawo i w lewo, aby wyróżnić odpowiednie pole i nacisnąć spację, aby rozpocząć edycję.

source: Select the check box in the <gui>SSL</gui> column to encrypt all communication with a server. Note that this does not prevent other users on the network from seeing what you write on public chat rooms.
id: Pilih kotak centang pada kolom <gui>SSL</gui> untuk mengenkripsi semua komunikasi dengan server. Perhatikan bahwa ini tidak mencegah pengguna lain pada jaringan untuk melihat apa yang Anda tulis pada ruang obrolan publik.
pl: Zaznacz pole w kolumnie <gui>SSL</gui>, aby cała komunikacja z serwerem była szyfrowana. Zauważ, że inni użytkownicy danej sieci będą wciąż mogli zobaczyć to, co jest publikowane w publicznych pokojach rozmów.

source: Advanced options for Jabber and Google Talk accounts.
id: Pilihan tingkat lanjut untuk akun Jabber dan Google Talk.
pl: Zaawansowane opcje dla kont Jabber i Google Talk.

source: Jabber account details
id: Detail akun Jabber
pl: Informacje o koncie Jabber

source: Most Jabber accounts will require only a login ID and a password to connect. For some accounts or on certain types of networks, you may need to enter additional information in the <gui>Advanced</gui> section. Normally, you will not need to use the advanced options below. For general instructions on adding an account, see <link xref="add-account"/>.
id: Sebagian besar akun Jabber hanya membutuhkan ID login dan kata sandi untuk bisa terkoneksi. Untuk beberapa atau pada tipe jaringan tertentu, Anda mungkin membutuhkan informasi tambahan pada bagian <gui>Tingkat Lanjut</gui>. Umumnya, Anda tidak membutuhkan pilihan tingkat lanjut di bawah. Untuk petunjuk umum penambahan akun, lihat <link xref="add-account"/>.
pl: Większość kont Jabber wymaga do połączenia podania jedynie identyfikatora logowania i hasła. W przypadku niektórych kont lub w pewnych rodzajach sieci może wystąpić konieczność podania dodatkowych informacji w polu <gui>Zaawansowane</gui>. Zazwyczaj nie ma potrzeby zmiany opcji zaawansowanych. <link xref="add-account"/> zawiera ogólne instrukcje dodawania konta.

source: Google Talk is a type of Jabber account. These instructions hold for Google Talk accounts as well.
id: Google Talk adalah sebuah tipe dari akun Jabber. Instruksi ini juga berlaku untuk akun Google Talk.
pl: Google Talk jest rodzajem konta Jabber. Niniejsze instrukcje dotyczą również kont Google Talk.

source: <gui>Encryption required (TLS/SSL)</gui>
id: <gui>Enkripsi dibutuhkan (TLS/SSL)</gui>
pl: <gui>Wymagane szyfrowanie (TLS/SSL)</gui>

source: <gui>Ignore SSL certificate errors</gui>
id: <gui>Abaikan kesalahan sertifikat SSL</gui>
pl: <gui>Ignorowanie błędów certyfikatu SSL</gui>

source: Whenever possible, communication between <app>Empathy</app> and the Jabber server is encrypted. If encrypted communication is not possible, messages may be sent unencrypted. Select <gui>Encryption required</gui> to prevent <app>Empathy</app> from communicating with the Jabber server when encryption is not possible.
id: Jika memungkinkan, komunikasi antara <app>Empathy</app> dan penyedia layanan Jabber dienkripsi. Jika komunikasi terenkripsi tidak memungkinkan, pesan mungkin dikirim tanpa enkripsi. Pilih <gui>Enkripsi diperlukan</gui> untuk mencegah <app>Empathy</app> berkomunikasi dengan server Jabber ketika enkripsi tidak memungkinkan.
pl: Gdzie to tylko możliwe komunikacja między programem <app>Empathy</app> a serwerem Jabber jest szyfrowana. Jeśli komunikacja szyfrowana nie jest możliwa, wiadomości mogą być przesyłane w formie nieszyfrowanej. Zaznacz <gui>Wymagane szyfrowanie</gui>, aby program <app>Empathy</app> nie mógł łączyć się z serwerem Jabber, gdy szyfrowanie nie jest możliwe.

source: Some Jabber servers may encrypt data using invalid certificates, or using certificates signed by unknown authorities. You can select <gui>Ignore SSL certificate errors</gui> to allow encrypted communication with invalid certificates, but this allows an attacker to intercept your communication with the server (including your password). You might want to use this option for testing purposes, or if your server is broken and you do not care about the security of your communication.
id: Beberapa server Jabber mungkin mengenkripsi data memakai sertifikat yang tidak valid, atau memakai sertifikat yang ditandatangani oleh otoritas yang tidak dikenal. Anda dapat memilih <gui>Abaikan galat sertifikat SSL</gui> untuk mengizinkan komunikasi terenkripsi dengan sertifikat yang tidak valid, tapi ini memungkinkan penyerang mencegat komunikasi Anda dengan server (termasuk kata sandi Anda). Anda mungkin ingin memakai opsi ini untuk tujuan pengujian, atau bila server Anda rusak dan Anda tidak peduli tentang keamanan komunikasi Anda.
pl: Niektóre serwery Jabber mogą szyfrować dane za pomocą nieprawidłowych certyfikatów lub certyfikatów podpisanych przez nieznane ośrodki. Można zaznaczyć <gui>Ignorowanie błędów certyfikatu SSL</gui>, aby zezwolić na zaszyfrowaną komunikację za pomocą nieprawidłowych certyfikatów, ale umożliwia to atakującemu przechwycenie komunikacji użytkownika z serwerem (także hasła). Można używać tej opcji do celów testowych, albo jeśli serwer jest uszkodzony i bezpieczeństwo komunikacji nie jest ważne.

source: <gui>Resource</gui>
id: <gui>Sumber daya</gui>
pl: <gui>Zasób</gui>

source: <gui>Priority</gui>
id: <gui>Prioritas</gui>
pl: <gui>Priorytet</gui>

source: If you have multiple applications (for instance, on separate computers) connected to your account at the same time, you can set a resource to uniquely identify each one. By default, <app>Empathy</app> will use <input>Telepathy</input> as the resource.
id: Jika Anda memiliki banyak aplikasi (sebagai contoh, pada komputer lain) yang terhubung dengan akun Anda pada waktu yang sama, Anda dapat menata suatu sumber daya untuk mengidentifikasi masing-masing secara unik. Secara default, <app>Empathy</app> akan menggunakan <input>Telepathy</input> sebagai sumber daya.
pl: Jeśli więcej programów (np. na różnych komputerach) jest połączonych do jednego konta w tym samym czasie, można ustawić identyfikację poszczególnych zasobów. Domyślnie program <app>Empathy</app> do określenia zasobu używa <input>Telepathy</input>.

source: You can set the priority to specify which application should receive incoming messages from your contacts. New messages will be sent to the application with the highest priority.
id: Anda dapat mengatur prioritas untuk menyatakan aplikasi mana yang dapat menerima pesan masuk dari kontak Anda. Pesan baru akan dikirim ke aplikasi dengan prioritas tertinggi.
pl: Można ustawić priorytet, aby określić który program powinien otrzymywać wiadomości przychodzące od kontaktów. Nowe wiadomości będą wysyłane do programu o najwyższym priorytecie.

source: <gui>Override server settings</gui>
id: <gui>Abaikkan setelan server</gui>
pl: <gui>Zastępowanie ustawień serwera</gui>

source: <app>Empathy</app> will use default settings to connect to the Jabber server based on your login ID. For some Jabber servers, you will need to enter custom server settings manually. These settings should be provided for you by your Jabber provider.
id: <app>Empathy</app> akan menggunakan setelan bawaan untuk menyambung dengan server Jabber berdasarkan ID login Anda. Untuk beberapa server Jabber, Anda perlu memasukkan setelan server ubahan secara manual. Setelan ini mesti disediakan untuk Anda oleh penyedia Jabber Anda.
pl: <app>Empathy</app> używa ustawień domyślnych do połączenia z serwerem usługi Jabber na podstawie identyfikatora logowania użytkownika. W przypadku niektórych serwerów usługi Jabber należy ręcznie wprowadzić własne ustawienia serwera. Ustawienia te powinny zostać udostępnione przez dostawcę usługi Jabber.

source: Add, modify, and delete accounts.
id: Tambah, ubah, dan hapus akun.
pl: Dodawanie, modyfikowanie i usuwanie kont.

source: Accounts Window
id: Jendela Akun
pl: Okno kont

source: The <gui>Accounts</gui> window allows you to add, modify, and delete accounts.
id: Jendela <gui>Akun</gui> mengizinkan Anda untuk menambah, mengubah, dan menghapus akun.
pl: Okno <gui>Konta</gui> umożliwia dodawanie, modyfikowanie i usuwanie kont.

source: Account Details
id: Detail Akun
pl: Informacje o koncie

source: For most types of accounts, you can simply enter a login ID and a password. Certain accounts or account types, however, may require additional information.
id: Bagi sebagian besar tipe akun, Anda cukup memasukan ID login dan kata sandi. Namun untuk beberapa akun atau tipe akun tertentu, mungkin membutuhkan informasi tambahan.
pl: W przypadku większości typów kont można po prostu wprowadzić identyfikator logowania i hasło. Pewne konta lub typy kont mogą jednak wymagać podania dodatkowych informacji.

source: Add a new account to <app>Empathy</app>.
id: Tambah akun baru ke <app>Empathy</app>.
pl: Dodawanie nowego konta do programu <app>Empathy</app>.

source: Add a new account
id: Tambah akun baru
pl: Dodawanie nowego konta

source: You can add instant messaging accounts from any supported service to communicate with all of your contacts in <app>Empathy</app>. For some account providers, these steps will also allow you to register for a new account. For more details, see <link xref="create-account"/>.
id: Anda dapat menambahkan akun perpesanan instan dari berbagai layanan yang didukung untuk berkomunikasi dengan semua kontak Anda dalam <app>Empathy</app>. Untuk beberapa penyedia akun, langkah tersebut juga akan memungkinkan Anda untuk mendaftarkan akun baru. Untuk informasi tambahan, lihat <link xref="create-account"/>.
pl: Można dodać konta komunikatora każdej obsługiwanej usługi, aby komunikować się ze wszystkimi kontaktami przy użyciu programu <app>Empathy</app>. W przypadku niektórych dostawców kont można w ten sposób również zarejestrować nowe konto. <link xref="create-account"/> zawiera więcej informacji.

source: Click <guiseq><gui>Empathy</gui><gui>Accounts</gui></guiseq>, or press <key>F4</key>.
id: Klik <guiseq><gui>Empathy</gui><gui>Akun</gui></guiseq>, atau tekan <key>F4</key>.
pl: Kliknij <guiseq><gui>Empathy</gui><gui>Konta</gui></guiseq> lub naciśnij klawisz <key>F4</key>.

source: Click <gui style="button">+</gui>.
id: Klik <gui style="button">+</gui>.
pl: Kliknij przycisk <gui style="button">+</gui>.

source: From the <gui>What kind of chat account do you have?</gui> drop-down list, select the type of account you wish to add.
id: Dari daftar tarik turun <gui>Akun obrolan macam apa yang Anda punya?</gui>, pilih tipe akun yang ingin Anda tambahkan.
pl: Z rozwijanej listy <gui>Rodzaj posiadanego konta rozmów</gui> wybierz rodzaj konta do dodania.

source: Enter the required information. For most accounts, you will only need a login ID and a password. Some accounts may require additional information. See <link xref="accounts-window#details"/>for more information.
id: Masukan informasi yang diminta. Untuk sebagian besar akun, tidak membutuhkan ID login dan kata sandi. Beberapa akun mungkin membutuhkan informasi tambahan. Lihat <link xref="accounts-window#details"/> untuk informasi lainnya.
pl: Wpisz wymagane informacje. W przypadku większości kont potrzebne będą identyfikator logowania i hasło. Niektóre konta mogą wymagać dodatkowych informacji. <link xref="accounts-window#details"/> zawiera więcej informacji.

source: Click <gui style="button">Add</gui>.
id: Klik <gui style="button">Tambah</gui>.
pl: Kliknij przycisk <gui style="button">Dodaj</gui>.
