Repository: noonien-d/empathy
Catalog: help/*/*.po
Languages: id, pl

source: When you set your status to <em>Invisible</em>, you will appear as offline to your contacts. You will still be connected to your accounts, and you still see your contacts’ statuses and start conversations with them.
pl: Po ustawieniu stanu na <em>Niewidoczny</em>, użytkownik widoczny jest dla innych tak, jakby był w trybie offline. Połączenie jest wciąż aktywne, można obserwować stany dostępności innych kontaktów i nawiązywać z nimi rozmowy.

source: Setting your status to <em>Offline</em> disconnects you from all of your accounts.
pl: Ustawienie stanu na <em>Offline</em> rozłącza wszystkie konta użytkownika.

source: Start a video conversation with one of your contacts.
id: Memulai perbincangan video dengan salah satu kontak Anda.
pl: Rozpoczynanie wideorozmowy z jednym z kontaktów.

source: Start a video conversation
id: Mulai perbincangan video
pl: Rozpoczynanie wideorozmowy

source: If you have a webcam, you can call your contacts and have a video conversation with them. This feature only works with certain types of accounts, and it requires the other person to have an application that supports video calls.
pl: Jeśli podłączona jest kamera internetowa, można połączyć się z kontaktami i prowadzić z nimi wideorozmowę. Ta funkcja działają jedynie z pewnymi rodzajami kont i wymaga, aby druga osoba miała program obsługujący wideorozmowy.

source: Right-click on the contact that you want to call and select <gui style="menuitem">Video Call</gui>.
id: Klik kanan pada kontak yang ingin Anda panggil dan pilih <gui style="menuitem">Panggilan Video</gui>.
pl: Kliknij prawym przyciskiem myszy nazwę kontaktu, z którym nawiązać rozmowę i wybierz <gui style="menuitem">Wideorozmowa</gui>.

source: To end the conversation, click on the <gui style="button">hang up</gui> button.
id: Untuk mengakhiri pembicaraan, klik tombol <gui style="button">tutup</gui>
pl: Aby zakończyć rozmowę, kliknij przycisk <gui style="button">Rozłącz</gui>.

source: To turn a video conversation into an audio conversation, choose <guiseq><gui style="menu">Video</gui><gui style="menuitem">Video Off</gui></guiseq>.
id: Untuk mengubah perbincangan video menjadi perbincangan suara, pilih <guiseq><gui style="menu">Video</gui><gui style="menuitem">Video Mati</gui></guiseq>.
pl: Aby wyłączyć wideo, wybierz <guiseq><gui style="menu">Wideo</gui><gui style="menuitem">Wyłącz wideo</gui></guiseq>.

source: Start a video conversation with a meta-contact
id: Memulai perbincangan video dengan kontak meta
pl: Nawiązywanie wideorozmowy z metakontaktem

source: Select the contact you want to have the conversation, and from the menu select <gui style="menuitem">Video Call</gui>.
id: Pilih kontak yang ingin Anda ajak berbincang, dan dari menu pilih <gui style="menuitem">Panggilan Video</gui>.
pl: Zaznacz kontakt, z którym nawiązać rozmowę i z menu wybierz <gui style="menuitem">Wideorozmowa</gui>.

source: Phil Bull
id: Phil Bhull

source: <_:media-1/> <gui>Offline</gui>
id: <_:media-1/> <gui>Luring</gui>
