Repository: noonien-d/empathy
Catalog: help/*/*.po
Languages: id, pl

source: From the <gui>Contact List</gui> window, choose <guiseq><gui>View</gui> <gui>Offline Contacts</gui></guiseq>, or press <keyseq><key>Ctrl</key> <key>H</key></keyseq>.
id: Dari jendela <gui>Daftar Kontak</gui>, pilih <guiseq><gui>Tilik</gui> <gui>Kontak Luring</gui></guiseq>, atau tekan <keyseq><key>Ctrl</key> <key>H</key></keyseq>.
pl: W oknie <gui>Listy kontaktów</gui> wybierz <guiseq><gui>Widok</gui><gui>Kontakty w trybie offline</gui></guiseq> lub naciśnij klawisze <keyseq><key>Ctrl</key><key>H</key></keyseq>.

source: To show the offline contacts again, repeat the same procedure above.
id: Untuk menampilkan kontak-kontak luring lagi, ulangi prosedur yang sama di atas.
pl: Aby ponownie wyświetlić kontakty w trybie offline, powtórz powyższą procedurę.

source: Import an account from another instant messaging application.
id: Mengimpor suatu akun dari aplikasi perpesanan instan lain.
pl: Importowanie konta z innego komunikatora.

source: Import an existing account
id: Impor akun yang telah ada
pl: Importowanie istniejącego konta

source: The first time you run <app>Empathy</app>, it will offer to import your accounts from other instant messaging applications. Currently, the only supported application is <app>Pidgin</app>.
id: Pertama kali Anda menjalankan <app>Empathy</app>, dia akan menawarkan untuk mengimpor akun-akun Anda dari aplikasi perpesanan instan lain. Saat ini, aplikasi yang didukung hanya <app>Pidgin</app>.
pl: Podczas pierwszego uruchomienia programu <app>Empathy</app> można zaimportować konta z innych komunikatorów. Obecnie jedynym obsługiwanym programem jest <app>Pidgin</app>.

source: Run <app>Empathy</app> for the first time. An assistant will offer you a number of options to create new accounts.
id: Jalankan <app>Empathy</app> untuk pertama kali. Suatu asisten akan menawarkan sejumlah opsi untuk membuat akun baru.
pl: Uruchom program <app>Empathy</app> po raz pierwszy. Asystent zaproponuje kilka opcji utworzenia nowych kont.

source: Select <gui>Yes, import my account details from</gui> and click <gui>Forward</gui>.
id: Pilih <gui>Ya, impor rincian akun saya dari</gui> dan klik <gui>Maju</gui>.
pl: Wybierz <gui>Tak, zaimportuj szczegóły konta z</gui> i kliknij <gui>Dalej</gui>.

source: Select the check box next to each account you wish to import.
id: Pilih kotak centang di sebelah setiap akun yang hendak Anda impor.
pl: Zaznacz pole obok każdego konta przeznaczonego do importu.

source: Click <gui style="button">Apply</gui>.
id: Klik <gui style="button">Terapkan</gui>.
pl: Kliknij przycisk <gui style="button">Zastosuj</gui>.

source: It is not currently possible to import accounts after you have completed the first-run assistant.
id: Saat ini tidak mungkin mengimpor akun setelah Anda menyelesaikan asisten dijalankan-pertama.
pl: Obecnie nie można zaimportować kont po ukończeniu asystenta pierwszego uruchomienia.

source: Empathy is the instant messaging application for GNOME. It supports text, voice and video chat over many protocols.
id: Empathy adalah aplikasi perpesanan instan bagi GNOME. Mendukung obrolan teks, suara, dan video melalui berbagai protokol.
pl: Empathy jest komunikatorem internetowym środowiska GNOME. Obsługuje rozmowy tekstowe, głosowe i wideorozmowy przez wiele protokołów.

source: Account Management
id: Manajemen Akun
pl: Zarządzanie kontami

source: Contact Management
id: Manajemen Kontak
pl: Zarządzanie kontaktami

source: Text Conversations
id: Obrolan Teks
pl: Rozmowy tekstowe

source: Audio and Video Conversations
id: Percakapan Suara dan Video
pl: Rozmowy głosowe i wideorozmowy

source: Advanced Actions
id: Aksi Tingkat Lanjut
pl: Zaawansowane

source: Common Problems
id: Masalah Umum
pl: Częste problemy

source: Introduction to the <app>Empathy</app> instant messenger.
id: Pengenalan ke perpesanan instan <app>Empathy</app>.
pl: Wprowadzenie do komunikatora <app>Empathy</app>.

source: Introduction
id: Perkenalan
pl: Wprowadzenie

source: <app>Empathy</app> is an instant messaging application for the GNOME Desktop. It supports text messaging, voice &amp; video calls, file transfers, and all the most used messaging systems such as Jabber and Google Talk.
id: <app>Empathy</app> adalah aplikasi perpesanan instan bagi Desktop GNOME. Mendukung obrolan teks, suara, dan video melalui berbagai protokol.
pl: <app>Empathy</app> jest komunikatorem internetowym środowiska GNOME. Obsługuje rozmowy tekstowe, głosowe i wideorozmowy, przesyłanie plików oraz wszystkie najczęściej używane protokoły, takie jak Jabber i Google Talk.

source: <app>Empathy</app> includes features that help you better collaborate while at work, and that let you easily keep in touch with your friends.
id: <app>Empathy</app> menyertakan fitur-fitur yang membantu Anda berkolaborasi secara lebih baik saat bekerja, dan memungkinkan Anda dengan mudah tetap terhubung dengan teman-teman.
pl: <app>Empathy</app> ma funkcje pozwalające na lepszą współpracę podczas pracy oraz z łatwością utrzymywać kontakt ze znajomymi.

source: Using <app>Empathy</app>, you can group all the conversations in a single window, have multiple windows for different kind of conversations, easily search through your previous conversations, and share your desktop in just two clicks.
pl: Za pomocą <app>Empathy</app> można grupować rozmowy w jednym oknie lub wielu oknach dla różnego typu rozmów; z łatwością przeszukiwać poprzednie rozmowy i udostępniać pulpit dwoma kliknięciami.

source: <gui>Contact List</gui> window
id: Jendela <gui>Daftar Kontak</gui>
pl: Okno <gui>Listy kontaktów</gui>

source: <app>Empathy</app> main window
id: Jendela utama <app>Empathy</app>
pl: Główne okno programu <app>Empathy</app>

source: <app>Empathy</app> main window.
id: Jendela utama <app>Empathy</app>.
pl: Główne okno programu <app>Empathy</app>.

source: The supported IRC commands.
id: Perintah IRC yang didukung.
pl: Obsługiwane polecenia sieci IRC.

source: Supported IRC commands
id: Perintah IRC yang didukung
pl: Obsługiwane polecenia IRC

source: To see the list of the supported IRC commands, in a chat room type <input>/help</input> and press <key>Enter</key>.
pl: Wpisanie <input>/help</input> w pokoju rozmów, a następnie naciśnięcie klawisza <key>Enter</key> wyświetli listę obsługiwanych poleceń sieci IRC.

source: All commands available have a small description on their usage.
pl: Wszystkie dostępne polecenia mają krótkie opisy użycia.

source: Enter password-protected IRC chat rooms.
pl: Łączenie z pokojem rozmów IRC chronionym hasłem.

source: Join a protected IRC chat room
pl: Łącznie z chronionym pokojem rozmów IRC

source: On some IRC networks, private IRC rooms may be protected with a password. If you know the password, use the following steps to join:
pl: W niektórych sieciach IRC prywatne pokoje rozmów IRC mogą być chronione hasłem. Aby połączyć z takim pokojem:

source: <link xref="irc-join-room">Join the room</link> as normal.
pl: <link xref="irc-join-room">Dołącz do pokoju</link>.

source: Empathy will prompt you for a password. Enter the password for the IRC chat room and click <gui style="button">Join</gui>.
pl: Empathy zapyta o hasło. Wpisz je i kliknij przycisk <gui style="button">Dołącz</gui>.

source: Join an IRC channel.
id: Bergabung ke sebuah kanal IRC.
pl: Łączenie z kanałem IRC.

source: Join an IRC chat room
id: Bergabung ke suatu ruang obrolan IRC
pl: Łączenie z pokojem rozmów IRC

source: You can join IRC chat rooms (also known as IRC channels) on any IRC network you’re connected to. To connect to an IRC network, see <link xref="add-account"/> and <link xref="account-irc"/>.
pl: Można dołączyć do pokojów rozmów IRC (znanych również jako kanały) w dowolnej sieci IRC, z którą połączono. <link xref="add-account"/> i <link xref="account-irc"/> zawiera więcej informacji o łączeniu z siecią IRC.

source: From the <gui>Account</gui> drop-down list, select the IRC account that corresponds to the network you want to use.
pl: Z rozwijanej listy <gui>Konto</gui> wybierz konto IRC odpowiadające sieci, której używać.

source: In the <gui>Room</gui> text box, type the name of the channel you want to join. IRC channel names start with the hash character (<sys>#</sys>).
pl: W polu tekstowym <gui>Pokój</gui> wpisz nazwę kanału, do którego dołączyć. Nazwy kanałów IRC rozpoczynają się od symbolu kratki (<sys>#</sys>).

source: Click <gui>Join</gui> to enter the room.
pl: Kliknij przycisk <gui>Dołącz</gui>, aby wejść do pokoju.

source: To join multiple rooms, you need to repeat the steps above for each room.
pl: Aby dołączyć do wielu pokojów, powtórz powyższe kroki dla każdego pokoju.

source: How to use IRC with <app>Empathy</app>.
id: Bagaimana memakai IRC dengan <app>Empathy</app>.
pl: Używanie programu <app>Empathy</app> w sieciach IRC.

source: Internet Relay Chat (IRC)
pl: IRC (Internet Relay Chat)

source: <link action="install:telepathy-idle" xref="index"> Install telepathy-idle</link>
id: <link action="install:telepathy-idle" xref="index"> Pasang telepathy-idle</link>
pl: <link action="install:telepathy-idle" xref="index"> Zainstaluj telepathy-idle</link>

# link
source: IRC Chat Rooms and Conversations
id: Percakapan dan Ruang Obrolan IRC
pl: Rozmowy i pokoje rozmów IRC

source: Chat Rooms and Conversations
id: Ruang Obrolan dan Perbincangan
pl: Pokoje rozmów i rozmowy

# link
source: Common IRC Problems
id: Masalah Umum IRC
pl: Częste problemy z sieciami IRC

source: Protect your nickname to prevent other IRC users from using it.
id: Lindungi nama panggilan Anda untuk mencegah pengguna IRC lain memakainya.
pl: Ochrona pseudonimu przed użyciem przez innych użytkowników IRC.

source: Use a nickname password on IRC
id: Memakai suatu kata sandi nama panggilan pada IRC
pl: Używanie hasła do pseudonimu w sieci IRC

source: On some IRC networks, you can register your nickname with a service called NickServ. By sending special messages to NickServ, you can set your password and identify yourself. Some IRC chat rooms may not allow you to join without a registered nickname.
pl: W niektórych sieciach IRC można zarejestrować hasło za pomocą usługi NickServ. Wysyłając specjalną wiadomość do NickServ można ustawić hasło potrzebne do identyfikacji. Niektóre pokoje rozmów IRC mogą nie zezwalać na połączenie bez rejestracji pseudonimu.

source: <app>Empathy</app> does not currently support nickname registration. Some IRC networks, however, will automatically forward a <em>server password</em> to NickServ. On these networks, you can use the IRC password in <app>Empathy</app> to identify yourself to NickServ. The popular freenode network is known to have this feature.
pl: <app>Empathy</app> obecnie nie obsługuje rejestracji pseudonimu. Niektóre sieci jednak automatycznie przekazują <em>hasło serwera</em> do NickServ. W tych sieciach można używać hasła IRC w programie <app>Empathy</app>, aby przeprowadzić identyfikację w NickServ. Funkcja ta dostępna jest w popularnej sieci Freenode.

source: To set an IRC server password:
id: Untuk menata suatu kata sandi server IRC:
pl: Aby ustawić hasło serwera IRC:

source: Select the IRC account from the list on the left of the dialog.
pl: Wybierz konto IRC z listy po lewej stronie okna.

source: In the <gui>Password</gui> field, type the password you used to register your nikcname.
pl: W polu <gui>Hasło</gui> wpisz hasło użyte do rejestracji pseudonimu.

source: These instructions only allow you to use a password-protected nickname on certain IRC networks. It is not currently possible to register an IRC nickname or change your nickname password using <app>Empathy</app>.
pl: Te instrukcje umożliwiają jedynie używanie pseudonimu chronionego hasłem w niektórych sieciach IRC. Obecnie nie można zarejestrować pseudonimu IRC ani zmienić hasła do pseudonimu za pomocą programu <app>Empathy</app>.

source: <app>Empathy</app> does not currently support sending files using IRC.
pl: <app>Empathy</app> obecnie nie obsługuje przesyłania plików przez IRC.

source: Send files over IRC
pl: Wysyłanie plików przez IRC

source: It is not currently possible to send files using IRC.
pl: Obecnie nie można wysyłać plików przez IRC.

source: Start a conversation with an IRC contact.
pl: Nawiązywanie rozmowy z kontaktem IRC.

source: Chat with somebody on IRC
pl: Prowadzenie rozmowy w sieci IRC

source: You can hold private conversations with other IRC users, outside of the public IRC chat rooms. To start a conversation with another IRC user:
pl: Można prowadzić prywatne rozmowy z innymi użytkownikami IRC poza publicznymi pokojami IRC. Aby rozpocząć rozmowę z innym użytkownikiem IRC:

source: In the contact list for an IRC chat room, double click the name of the user you want to chat with. Alternatively, right click the name of the user and choose <gui>Chat</gui>.
pl: Na liście kontaktów pokoju rozmów IRC wybierz nazwę użytkownika, z którym rozmawiać. Można również kliknąć nazwę użytkownika i wybrać <gui>Rozmowa</gui>.

source: The IRC room contact list is not the same as <app>Empathy</app> contact list. It contains a list of users in the IRC chat room you joined. Different rooms can have different contacts listed.
pl: Lista kontaktów pokoju IRC różni się od listy kontaktów programu <app>Empathy</app>. Zawiera ona listę użytkowników pokoju rozmów IRC, z którym połączono. Różne pokoje mogą mieć różne listy użytkowników.

source: The IRC room contact list is usually on the right side of the IRC room window. If you do not see it, choose <guiseq><gui>Conversation</gui><gui>Show Contact List</gui></guiseq>.
pl: Lista kontaktów pokoju IRC znajduje się zazwyczaj po prawej stronie okna pokoju IRC. Jeśli nie jest wyświetlana, wybierz <guiseq><gui>Rozmowa</gui><gui>Lista kontaktów</gui></guiseq>.

source: Legal information.
id: Informasi hukum.
pl: Informacje prawne.

source: License
id: Lisensi
pl: Licencja

source: This work is distributed under a CreativeCommons Attribution-Share Alike 3.0 Unported license.
id: Karya ini didistribusikan di bawah lisensi CreativeCommons Attribution-Share Alike 3.0 Unported.
pl: Na warunkach licencji Creative Commons Attribution-Share Alike 3.0 Unported.

source: You are free:
id: Anda bebas:
pl: Można:

source: <em>To share</em>
id: <em>Untuk berbagi</em>
pl: <em>dzielić się</em>

source: To copy, distribute and transmit the work.
id: Untuk menyalin, mendistribusikan, dan mentransmisikan karya ini.
pl: , czyli kopiować, rozpowszechniać, odtwarzać i wykonywać utwór.

source: <em>To remix</em>
id: <em>Untuk mencampur ulang</em>
pl: <em>remiksować</em>

source: To adapt the work.
id: Untuk mengadaptasi karya ini.
pl: , czyli tworzyć utwory zależne.

source: Under the following conditions:
id: Di bawah syarat-syarat berikut:
pl: Na następujących warunkach:

source: <em>Attribution</em>
id: <em>Atribusi</em>
pl: <em>Uznanie autorstwa</em>

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
id: Anda harus memberi penghargaan atas karya dalam cara yang ditentukan oleh pengarang atau pemberi lisensi (tapi tidak dengan cara apapun yang mengesankan bahwa mereka mendorong Anda atau penggunaan Anda terhadap karya).
pl: Utwór należy oznaczyć w sposób określony przez Twórcę lub Licencjodawcę.

source: <em>Share Alike</em>
id: <em>Saling Berbagi</em>
pl: <em>Na tych samych warunkach</em>

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
id: Jika Anda mengubah, mengubah, atau membangun atas dasar karya ini, Anda dapat mendistribusikan karya yang dihasilkan hanya di bawah lisensi yang sama, mirip, atau yang kompatibel.
pl: Zmieniając utwór, przekształcając go lub tworząc na jego podstawie, wolno rozpowszechniać powstały utwór zależny jedynie na tej samej, podobnej lub zgodnej licencji.

source: For the full text of the license, see the <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">CreativeCommons website</link>, or read the full <link href="http://creativecommons.org/licenses/by-sa/3.0/">Commons Deed</link>.
id: Untuk teks lengkap lisensi, lihat <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">situs web CreativeCommons</link> atau baca <link href="http://creativecommons.org/licenses/by-sa/3.0/">Commons Deed</link> yang lengkap.
pl: Pełen tekst licencji dostępny jest pod adresem <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">witryny Creative Commons</link>; można również przeczytać <link href="http://creativecommons.org/licenses/by-sa/3.0/">podsumowanie</link>.

source: Merge and separate different contacts into a single one.
pl: Łączenie i rozdzielanie różnych kontaktów w jeden.

source: Link and unlink contacts
id: Tautkan/lepas tautkan kontak
pl: Łączenie i rozłączanie kontaktów

source: If one or more of your contacts has multiple accounts with different messaging services, you can combine these accounts into a single contact.
pl: Jeśli jeden lub więcej kontaktów ma wiele kont w różnych usługach, to można je połączyć w jeden kontakt.

source: The resulting contact is called a <em>meta-contact</em>: a contact composed from different single contacts.
pl: Powstały kontakt jest nazywany <em>metakontaktem</em>: kontaktem złożonym z wielu kontaktów.

source: Suppose you have a contact called Jane Smith who is using three different messaging services like:
pl: Zakładając kontakt o nazwie Anna Kowalska, który używa trzech różnych usług:

source: jane.smith@gmail
pl: anna.kowalska@gmail

source: jane_smith@hotmail
pl: anna_kowalska@hotmail

source: janes@yahoo
pl: annak@yahoo

source: You can combine these contacts into a single Jane Smith one.
pl: Można połączyć te kontakty w jeden kontakt o nazwie „Anna Kowalska”.

source: Link contacts
id: Tautkan kontak
pl: Łączenie kontaktów

source: The way you can link your contacts is as follows:
pl: Aby połączyć kontakty:

source: Press the tick button to select entries you want to link. This will enable <em>selection mode</em> and you can see a checkbox for each entry.
pl: Kliknij przycisk z haczykiem, aby wybrać wpisy do powiązania. Włączy to <em>tryb zaznaczania</em>, w którym każdy wpis ma pole zaznaczania.

source: Tick the checkboxes that correspond to the <app>Contacts</app> entries which belong to the same contact.
pl: Zaznacz pola odpowiadające wpisom należącym do tego samego kontaktu.

source: Press <gui style="button">Link</gui>.
pl: Kliknij przycisk <gui style="button">Połącz</gui>.

source: Repeat steps 3 and 4 in order to link other contacts.
pl: Powtórz 3. i 4. krok, aby połączyć inne kontakty.

source: Unlink contacts
id: Lepas taut kontak
pl: Rozłączanie kontaktów

source: To unlink a linked contact:
pl: Aby rozłączyć połączony kontakt:

source: Select the contact from your list.
pl: Wybierz kontakt z listy.

source: Press <gui style="button">Edit</gui> in the top-right corner of <app>Contacts</app>.
pl: Kliknij przycisk <gui style="button">Modyfikuj</gui> w górnym prawym rogu programu <app>Kontakty</app>.

source: Press <gui style="button">Linked Contacts</gui>.
pl: Kliknij przycisk <gui style="button">Połączone kontakty</gui>.

source: Press <gui style="button">Remove</gui> to unlink an entry from the linked contact.
pl: Kliknij przycisk <gui style="button">Usuń</gui>, aby rozłączyć wpis z połączonego kontaktu.

source: Press <gui style="button">Close</gui> if you do not want to unlink any more contacts.
pl: Kliknij przycisk <gui style="button">Zamknij</gui>, aby ukończyć rozłączanie kontaktów.

source: Finally, press <gui style="button">Done</gui> to finish editing.
pl: Kliknij przycisk <gui style="button">Gotowe</gui>, aby ukończyć modyfikowanie.

source: What instant messaging is and how you can use it.
pl: Czym jest komunikator i jak go używać.

source: Overview of instant messaging
pl: Informacje o komunikatorze

source: Instant messaging, sometimes abbreviated to IM, is a text-based means to communicate instantly over the internet and the local network. While some IM applications work with only one type of account, others, including <link xref="introduction">Empathy</link>, provide IM facilities by using <link xref="add-account">accounts</link> from different service providers. Some of these even support audio and video calling.
pl: Komunikator to tekstowy sposób na komunikację przez Internet i sieć lokalną. Część komunikatorów działa tylko z jednym rodzajem konta, inne, także <link xref="introduction">Empathy</link>, korzystają z <link xref="add-account">kont</link> różnych dostawców. Niektóre z nich obsługują nawet rozmowy głosowe i wideorozmowy.

source: Video Conference
id: Konferensi Video
pl: Wideokonferencja

source: Group chats
id: Perbincangan kelompok
pl: Rozmowy grupowe

source: Chat rooms
id: Ruang mengobrol
pl: Pokoje rozmów

source: Some instant messaging applications can be used to connect to chat rooms, online places where like-minded people meet to talk. One popular means to connect to several chat rooms is the Internet Relay Chat, also known as <link xref="irc-manage">IRC</link>. IRC provides <link xref="irc-join-room">public</link> chat rooms, which are open to anyone who creates an account on the IRC Server, and private chat rooms, which are <link xref="irc-join-pwd">password protected</link> and open only to a select few.
pl: Część komunikatorów umożliwia korzystanie z pokojów rozmów, miejsc w Internecie, w których osoby o podobnych zainteresowaniach spotykają się, aby rozmawiać. Jednym z nich jest popularna sieć <link xref="irc-manage">IRC</link>. IRC zapewnia <link xref="irc-join-room">publiczne</link> pokoje rozmów, które są otwarte dla wszystkich mających konto na serwerze IRC, a także prywatne pokoje rozmów, które są <link xref="irc-join-pwd">chronione hasłem</link> i otwarte dla wybranych.

source: Browse or search your previous conversations.
pl: Przeglądanie i przeszukiwanie poprzednich rozmów.

source: View previous conversations
id: Tilik perbincangan sebelumnya
pl: Wyświetlanie poprzednich rozmów

source: <app>Empathy</app> automatically saves all your text conversations you have with your contacts. You can <link xref="#search">search through all of your previous conversations</link> or <link xref="#browse">browse previous conversations</link> by contact and date.
pl: <app>Empathy</app> automatycznie zapisuje wszystkie rozmowy tekstowe prowadzone z kontaktami. Można <link xref="#search">przeszukiwać wszystkie poprzednie rozmowy</link> lub <link xref="#browse">przeglądać je</link> według kontaktów i dat.

source: You do not need to be connected to the Internet to view and search your previous conversations.
pl: Nie trzeba być połączonym do Internetu, aby wyświetlać i przeszukiwać poprzednie rozmowy.

source: Search previous conversations
id: Cari perbincangan sebelumnya
pl: Przeszukiwanie poprzednich rozmów

source: You can perform a full-text search through all of your previous conversations.
pl: Można wykonać wyszukiwanie treści poprzednich rozmów.

source: From the <gui>Contact List</gui> window, choose <guiseq><gui>View</gui> <gui>Previous Conversations</gui></guiseq>. Alternatively, press <key>F3</key>.
pl: W oknie <gui>Lista kontaktów</gui> wybierz <guiseq><gui>Widok</gui><gui>Poprzednie rozmowy</gui></guiseq>. Można również nacisnąć klawisz <key>F3</key>.

source: Select an account from the drop-down list in the top. A list of contacts and chat room for that account will be shown below.
pl: Wybierz konto z rozwijanej listy na górze. Lista kontaktów i pokojów rozmów dla tego konta zostanie wyświetlona poniżej.

source: Type the text you want to search for in the <gui>Search</gui> text field.
pl: Wpisz tekst do wyszukania w polu <gui>Wyszukiwanie</gui>.
