Repository: noonien-d/empathy
Catalog: help/*/*.po
Languages: id, pl

source: To change the name that identifies the account in the <gui>Messaging and VoIP Accounts</gui> window, select the account from the list on the left and either click on the name or press the space bar. Edit the account name and press <key>Enter</key> when you’re finished.
id: Untuk mengubah nama yang mengidentifikasi akun pada jendela <gui>Akun Perpesanan dan VoIP</gui>, pilih akun dari daftar di sebelah kiri lalu klik pada nama atau tekan spasi. Sunting nama akun dan tekan <key>Enter</gui> ketika Anda telah selesai.
pl: Aby zmienić nazwę identyfikującą konto w oknie <gui>Konta komunikatora i VoIP</gui>, wybierz konto z listy po lewej stronie i kliknij nazwę lub naciśnij spację. Po ukończeniu modyfikacji nazwy naciśnij klawisz <key>Enter</key>.

source: Add someone to the contact list.
id: Tambahkan seseorang ke daftar kontak.
pl: Dodawanie kontaktu do listy.

source: Add someone to your list of contacts
id: Tambahkan seseorang ke daftar kontak Anda.
pl: Dodawanie osoby do listy kontaktów

source: Choose <guiseq><gui>Chat</gui><gui>Add Contact</gui></guiseq>.
id: Pilih <guiseq><gui>Obrolan</gui><gui>Tambah Kontak</gui></guiseq>.
pl: Wybierz <guiseq><gui>Rozmowa</gui><gui>Dodaj kontakt</gui></guiseq>.

source: From the <gui>Account</gui> drop-down list, select the account you wish to use to connect to your contact. Your contact will need to be using the same service as the account you select.
id: Dari daftar tarik turun <gui>Akun</gui>, pilih akun yang ingin Anda gunakan untuk menyambung dengan kontak Anda. Kontak Anda mesti memakai layanan yang sama dengan akun yang Anda pilih.
pl: Z rozwijanej listy <gui>Konto</gui> wybierz konto do użycia do połączenia z kontaktem. Kontakty muszą używać tej samej usługi jak wybrane konto.

source: In the <gui>Identifier</gui> field, enter your contact’s login ID, username, screen name, or other appropriate identifier for the service type.
id: Pada ruas <gui>Pengidentifikasi</gui>, masukan ID login kontak, nama pengguna, nama layar, atau pengidentifikasi yang sesuai untuk tipe layanan.
pl: W polu <gui>Identyfikator</gui> wpisz identyfikator logowania, nazwę użytkownika, pseudonim lub inny identyfikator właściwy dla danego rodzaju usługi.

source: In the <gui>Alias</gui> field, type your contact’s name as you would like it to appear in your contact list.
id: Pada ruas <gui>Alias</gui>, ketik nama kontak yang ingin Anda munculkan pada daftar kontak Anda.
pl: W polu <gui>Alias</gui> wpisz nazwę kontaktu, która ma być wyświetlana na liście kontaktów.

source: Click <gui>Add</gui> to add the person to your list of contacts.
id: Klik <gui>Tambah</gui> untuk menambah orang pada daftar kontak Anda.
pl: Kliknij przycisk <gui>Dodaj</gui>, aby dodać osobę do listy kontaktów.

source: To add a new person to your list of contacts, you need to be connected to the Internet and to your account.
id: Untuk menambah orang pada daftar kontak Anda, Anda perlu terkoneksi pada internet serta akun Anda.
pl: Aby dodać nową osobę do listy kontaktów, należy być podłączonym do Internetu i do konta.

source: Call your contacts over the Internet.
id: Panggil kontak Anda melalui Internet.
pl: Dzwonienie do kontaktów przez Internet.

source: Start an audio conversation
id: Mulai pembicaraan menggunakan suara.
pl: Połączenia głosowe

source: You can call your contacts and have an audio conversation with them. This features only works with certain types of accounts and it requires the other person to have an application that supports audio calls.
id: Anda dapat memanggil kontak dan melakukan pembicaraan menggunakan suara dengan mereka. Fitur ini hanya bekerja pada beberapa tipe akun dan membutuhkan lawan bicara yang memiliki aplikasi yang mendukung panggilan suara.
pl: Można nawiązywać rozmowy głosowe z kontaktami. Funkcja ta działa jedynie na pewnego rodzaju kontach i wymaga, aby druga osoba używała programu obsługującego rozmowy głosowe.

source: Right-click on the contact that you want to call and select <gui style="menuitem">Audio Call</gui>.
id: Klik kanan pada kontak yang ingin Anda panggil dan pilih <gui style="menuitem">Panggilan Suara</gui>.
pl: Kliknij prawym przyciskiem myszy nazwę kontaktu, z którym nawiązać rozmowę i wybierz <gui style="menuitem">Rozmowa głosowa</gui>.

source: A new window will open. When the connection is established, you will see the total conversation time at the bottom of the window.
id: Jendela baru akan terbuka. Ketika koneksi telah terjalin, Anda akan melihat total waktu pembicaraan pada bagian bawah jendela.
pl: Zostanie otworzone nowe okno. Po ustanowieniu połączenia, na dole okna będzie widoczny całkowity czas rozmowy.

source: To end the conversation, click the <gui style="button">hand up</gui> button.
id: Untuk mengakhiri pembicaraan, klik tombol <gui style="button">tutup</gui>
pl: Aby zakończyć rozmowę, kliknij przycisk <gui style="button">Rozłącz</gui>.

source: To turn an audio conversation into a video conversation, choose <guiseq><gui style="menu">Video</gui> <gui style="menuitem">Video On</gui></guiseq>.
id: Untuk mengubah perbincangan suara menjadi perbincangan video, pilih <guiseq><gui style="menu">Video</gui> <gui style="menuitem">Nyalakan Video</gui></guiseq>.
pl: Aby zmienić rozmowę głosową na wideorozmowę, wybierz <guiseq><gui style="menu">Wideo</gui> <gui style="menuitem">Włączone wideo</gui></guiseq>.

source: Start an audio conversation with a meta-contact
id: Memulai perbincangan suara dengan kontak meta
pl: Nawiązywanie rozmowy głosowej z metakontaktem

source: From the <gui>Contact List</gui> window, right-click on the meta-contact.
id: Dari jendela <gui>Daftar Kontak</gui>, klik kanan pada kontak meta.
pl: W oknie <gui>Lista kontaktów</gui> kliknij metakontakt prawym przyciskiem myszy.

source: Select the contact you want to have the conversation, and from the menu select <gui style="menuitem">Audio Call</gui>.
id: Pilih kontak yang ingin Anda ajak untuk berbincang, dan dari menu pilih <gui style="menuitem">Panggilan Suara</gui>.
pl: Wybierz kontakt, z którym nawiązać rozmowę i z menu wybierz <gui style="menuitem">Rozmowa głosowa</gui>.

source: To recognize if a contact is a <em>meta-contact</em>, move your mouse on a contact in the <gui>Contact List</gui> window, and stop over it for a second: a small pop-up message will appear showing the number of the contacts that form the meta-contact.
id: Untuk mengenali jika kontak adalah <em>kontak meta</em>, pindahkan kursor Anda pada jendela <gui>Daftar Kontak</gui>, dan tahan beberapa detik: suatu pesan pop-up kecil akan muncul menampilkan banyaknya kontak yang membentuk kontak meta.
pl: Aby sprawdzić, czy kontakt jest <em>metakontaktem</em>, przesuń mysz na kontakt w oknie <gui>Lista kontaktów</gui> i odczekaj sekundę: pojawi się mały komunikat wyświetlający liczbę kontaktów składających się na metakontakt.

source: Information on when it is possible to have an audio or video conversation.
id: Informasi tentang ketika memungkinkan melakukan perbincangan suara atau video.
pl: Informacje o możliwości nawiązania rozmowy głosowej lub wideo.

source: Audio and video support
id: Dukungan suara dan video
pl: Obsługa rozmów głosowych i wideorozmów

source: You can only have audio and video conversation with contacts who are using an application which also supports this feature.
id: Anda hanya bisa melakukan perbincangan suara dan video dengan kontak yang menggunakan aplikasi yang juga mendukung fitur ini.
pl: Rozmowy głosowe i wideorozmowy można nawiązywać jedynie z kontaktami używającymi programu obsługującego tę funkcję.

source: In order to have an audio conversation, you need to have a sound card that is supported by your operating system, and a working microphone.
id: Untuk melakukan perbincangan suara, Anda membutuhkan sebuah kartu suara yang didukung oleh sistem operasi Anda, serta sebuah mikrofon yang dapat digunakan.
pl: Aby nawiązywać rozmowy głosowe potrzebna jest karta dźwiękowa obsługiwana przez system operacyjny oraz działający mikrofon.

source: In order to have a video conversation, you need to have a webcam that is supported by your operating system, and a working microphone.
id: Untuk melakukan perbincangan video, Anda membutuhkan sebuah webcam yang didukung oleh sistem operasi Anda, serta sebuah mikrofon yang dapat digunakan.
pl: Aby nawiązywać wideorozmowy potrzebna jest kamera internetowa obsługiwana przez system operacyjny oraz działający mikrofon.

source: Supported Account Types
id: Tipe Akun yang Didukung
pl: Obsługiwane typy kont

source: You can only have audio and video conversations using accounts on certain supported services. The following table lists whether audio and video is supported for each type of account.
id: Anda hanya dapat menggunakan pangggilan suara dan video pada akun yang mendukung layanan tersebut. Tabel dibawah ini menampilkan daftar apakah suara dan video didukung bagi setiap tipe akun.
pl: Można nawiązywać rozmowy głosowe i wideorozmowy jedynie za pomocą kont pewnych obsługiwanych usług. Poniższa tabele pokazuje, czy rozmowy głosowe i wideorozmowy są obsługiwane dla każdego rodzaju konta.

source: Account types are provided by plugins. Your system may not have all of the following types available, or it may have types not listed here. Updated plugins may make audio or video conversations possible on account types that are listed as unsupported here.
id: Tipe-tipe akun disediakan oleh pengaya. Sistem Anda mungkin tidak memiliki semua tipe yang tersedia, atau mungkin memiliki tipe yang tidak terdapat dalam daftar. Pengaya yang diperbarui bisa membuat panggilan suara dan video menjadi mungkin pada tipe akun yang didaftar sebagai tidak didukung di sini.
pl: Obsługa typów kont jest zapewniana przez wtyczki. System może nie udostępniać wszystkich z wymienionych typów lub mogą one nie być wymienione. Aktualizacja wtyczek może umożliwić rozmowy głosowe lub wideorozmowy dla rodzajów kont, które oznaczone są tu jako nieobsługiwane.

source: Service
id: Layanan
pl: Usługa

source: Audio
id: Suara
pl: Rozmowy głosowe

source: Video
pl: Wideorozmowy

source: No
id: Tidak
pl: Brak

source: Yes
id: Ya
pl: Tak

source: People Nearby
pl: Osoby w pobliżu

source: Change your status to advertise your availability to your contacts.
id: Ubah status Anda untuk mengumumkan ketersediaan Anda pada kontak Anda.
pl: Zmienianie stanu, aby ogłosić swoim kontaktom dostępność.

source: Change your status
id: Ubah status Anda
pl: Zmiana stanu dostępności

source: You can set your status to indicate your availability to your contacts. <app>Empathy</app> allows you to select from a list of defined statuses.
id: Anda dapat mengatur status Anda untuk mengindikasikan ketersediaan Anda pada kontak-kontak Anda. <app>Empathy</app> memungkinkan Anda untuk memilih dari daftar status yang telah terdefinisi.
pl: Można ustawić stan, aby pokazać swoją dostępność kontaktom. <app>Empathy</app> umożliwia wybór z listy zdefiniowanych stanów.

source: Click on the drop-down list at the top of the <gui>Contact List</gui> window.
id: Klik daftar tarik turun pada bagian atas jendela <gui>Daftar Kontak</gui>.
pl: Kliknij rozwijaną listę na górze okna <gui>Lista kontaktów</gui>.

source: Select a status from the list.
id: Pilih status dari daftar.
pl: Wybierz stan dostępności z listy.

source: See <link xref="status-icons"/> for a list of the built-in statuses and what they mean. You can also <link xref="set-custom-status">add custom status messages</link> to provide more information about your availability to your contacts.
id: Lihat <link xref="status-icons"/> untuk daftar status bawaan dan apa artinya. Anda juga dapat <link xref="set-custom-status">menambah pesan status lainnya</link> untuk menyediakan lebih banyak informasi mengenai ketersediaan Anda pada kontak Anda.
pl: <link xref="status-icons"/> zawiera listę domyślnie dostępnych stanów i ich znaczenie. Można również <link xref="set-custom-status">dodać własny stan</link>, aby wyświetlać więcej informacji o swojej dostępności kontaktom.

source: If you do not use your computer for a while, or if the screensaver is on, the status will be automatically set to Away.
id: Jika Anda tidak menggunakan komputer Anda selama beberapa saat, atau pengaman layar menyala, status akan otomatis menjadi Pergi.
pl: Jeśli nie używa się komputera przez chwilę, lub jeśli włączony jest wygaszacz ekranu, stan zostanie automatycznie przełączony do trybu Nieobecny.

source: Create an account for one of the supported messaging services.
id: Buat sebuah akun untuk satu layanan perpesanan yang didukung.
pl: Tworzenie konta jednej z obsługiwanych usług komunikatora.

source: Register a new account
id: Daftarkan akun baru
pl: Rejestracja nowego konta

source: Most account types require you to create an account with a service provider before you can use that account with instant messaging applications. You can use <app>Empathy</app> to register for a new account with some account providers using the same steps as you would to <link xref="add-account">add an account</link>.
id: Sebagian besar tipe akun perlu membuat akun baru dengan penyedia layanan sebelum Anda dapat menggunakan akun tersebut dengan aplikasi perpesanan instan. Anda dapat menggunakan <app>Empathy</app> untuk mendaftarkan akun baru dengan beberapa penyedia akun menggunakan langkah yang sama dengan <link xref="add-account">menambah sebuah akun</link>.
pl: Większość rodzajów kont wymaga utworzenia konta u dostawcy usługi przed połączeniem za pomocą komunikatora. Niektórzy dostawcy kont umożliwiają użycie programu <app>Empathy</app> do rejestracji nowego konta przy użyciu tych samych kroków jak te potrzebne przy <link xref="add-account">dodawaniu konta</link>.

source: Once you create a new account, your account provider should give you a login or a username and a password, as well as any additional information you need to connect using <app>Empathy</app>.
id: Sekali Anda membuat sebuah akun baru, penyedia akun Anda mesti memberi Anda sebuah login atau nama pengguna dan kata sandi, maupun sebarang informasi tambahan yang Anda perlukan untuk menyambung memakai <app>Empathy</app>.
pl: Po utworzeniu nowego konta jego dostawca powinien nadać użytkownikowi identyfikator i hasło oraz udzielić wszelkich dodatkowych informacji potrzebnych do nawiązania połączenia za pomocą programu <app>Empathy</app>.

source: IRC networks require that you specify a nick (nickname) when you connect to the server. Some IRC networks use a service, such as NickServ, to allow users to <link xref="irc-nick-password">protect their nick</link>. If you did not register your nick or are unable to do so and another user is using it, then you will need to choose a different one.
id: Jaringan IRC mengharuskan Anda menyatakan nama panggilan ketika Anda terkoneksi ke server. Beberapa jaringan IRC menggunakan suatu layanan, seperti NickServ, yang memungkinkan pengguna untuk <link xref="irc-nick-password">melindungi nama panggilan mereka</link>. Jika Anda tidak mendaftarkan nama panggilan Anda atau tidak bisa melakukannya dan pengguna lain telah menggunakan nama panggilan tersebut, maka Anda harus memilih yang lain.
pl: Sieci IRC wymagają określenia pseudonimu do łączenia z serwerem. Niektóre sieci IRC używają usługi, takiej jak NickServ, aby użytkownicy mogli <link xref="irc-nick-password">chronić swoje pseudonimy</link>. Jeśli nie zarejestrowano pseudonimu lub nie można tego zrobić, i inny użytkownik z niego korzysta, to należy wybrać nowy.

source: Some IRC servers are password protected. You will need to know the password to connect to these servers. Generally, these are private IRC networks.
id: Beberapa server IRC diproteksi oleh kata sandi. Anda harus mengetahui kata sandi untuk terkoneksi dengan server-server ini. Umumnya, jaringan tersebut adalah jaringan IRC pribadi.
pl: Niektóre serwery IRC są chronione hasłem. Aby połączyć się z tymi serwerami konieczna jest znajomość hasła. Zasadniczo, są to prywatne sieci IRC.

source: Many GNOME projects use <code>irc.gnome.org</code> for project-related discussion.
id: Banyak proyek GNOME menggunakan <code>irc.gnome.org</code> untuk diskusi terkait proyek.
pl: Wiele projektów GNOME używa sieci <code>irc.gnome.org</code> do dyskusji.

source: Jabber is an open instant messaging system. Like email, Jabber allows you to choose your account provider and communicate with all other Jabber users, regardless of their account provider.
id: Jabber adalah sistem perpesanan instan yang terbuka. Seperti surel, Jabber memungkinkan Anda untuk memilih penyedia akun Anda dan berkomunikasi dengan pengguna Jabber lain, tanpa peduli siapa penyedia akun mereka.
pl: Jabber jest otwartym systemem komunikacyjnym. Podobnie jak e-mail, Jabber umożliwia wybór dostawcy konta i komunikację z innymi użytkownikami Jabbera niezależnie od ich dostawcy konta.

source: You will need to create a new account with a Jabber provider. There are many free providers; one popular provider is <link href="http://register.jabber.org/">jabber.org</link>.
id: Anda harus membuat akun baru dengan penyedia Jabber. Terdapat banyak penyedia; salah satu yang populer adalah <link href="http://register.jabber.org/">jabber.org</link>.
pl: Utwórz nowe konto u jednego z dostawców usług Jabber. Istnieje wielu dostawców niepobierających opłat; jednym z popularnych jest <link href="http://register.jabber.org/">jabber.org</link>.

source: If you use Gmail or Google+ Hangouts, you already have a Jabber account. Use your Gmail address and password in <app>Empathy</app> to connect.
id: Jika Anda menggukan Gmail atau Google+ hangouts, berarti Anda dapat menggunakan akun Jabber. Gunakan alamat dan kata sandi Gmail Anda pada <app>Empathy</app> untuk terkoneksi.
pl: Gmail i Google+ Hangouts są usługami zawierającymi w sobie konto Jabbera. Użyj swojego adresu Gmail i hasła, aby połączyć się za pomocą programu <app>Empathy</app>.

source: This service works whenever you are connected to a local network, such as a wireless hotspot, you do not need to create an account with service providor, just set up your account through <app>Empathy</app>. It automatically finds all other users on the network who are also using this service.
id: Layanan ini bekerja ketika Anda terkoneksi dengan jaringan lokal, seperti hotspot nirkabel, Anda tidak harus membuat akun dengan penyedia layanan, hanya mengatur akun Anda melalui <app>Empathy</app>. Aplikasi akan otomatis menemukan pengguna lainnya pada jaringan yang juga menggunakan layanan ini.
pl: Nie ma potrzeby tworzenia konta u dostawcy usług, aby korzystać z tej funkcji, wystarczy ustawić konto w programie <app>Empathy</app>. Usługa ta działa po podłączeniu do dowolnej sieci lokalnej, takiej jak bezprzewodowy punkt dostępowy. Automatycznie wykrywa w sieci innych użytkowników, którzy korzystają z tej usługi.

source: For more information, see the <link xref="salut-protocol">salut protocol</link>.
id: Untuk informasi lainnya, lihat see the <link xref="salut-protocol">protokol salut</link>.
pl: <link xref="salut-protocol">Protokół Salut</link> zawiera więcej informacji.

source: SIP is an open system which allows users to have audio and video conversations over the Internet. You need to create an account with a SIP provider. You can communicate with all other SIP users, regardless of which SIP provider they use.
id: SIP adalah sistem terbuka yang memungkinkan pengguna melakukan panggilan suara dan video melalui internet. Anda harus membuat akun dengan penyedia SIP. Anda dapat berkomunikasi dengan pengguna SIP lainnya, tanpa mempedulikan penyedia SIP mana yang mereka gunakan.
pl: SIP jest otwartym systemem umożliwiającym użytkownikom połączenia głosowe i wideorozmy przez Internet. Utwórz konto u usługodawcy SIP. Można łączyć się z innymi użytkownikami SIP niezależnie od tego, z jakiego usługodawcy SIP korzystają.

source: Some SIP providers allow you to call normal phones from your computer. Generally, you will need to subscribe to a paid service for this feature.
id: Beberapa penyedia SIP memungkinkan Anda memanggil ke telepon normal dari komputer Anda. Umumnya, Anda harus berlangganan layanan berbayar untuk fitur ini.
pl: Niektórzy dostawcy usług SIP umożliwiają wykonywanie połączeń ze zwykłymi telefonami. Zasadniczo, aby korzystać z tej funkcji należy zakupić odpowiednią usługę.

source: Proprietary Services
id: Layanan Proprietari
pl: Usługi własnościowe

source: There are many proprietary instant messaging services that have been developed by different companies or organizations. <app>Empathy</app> allows you to connect to an existing account for some of these services. To create a new account with one of these services, you will need to visit the website for the service.
id: Banyak layanan perpesanan instan proprietari yang dikembangkan oleh berbagai perusahaan atau organisasi. <app>Empathy</app> memungkinkan Anda untuk terkoneksi dengan akun pada layanan mereka. Untuk membuat sebuah akun dengan salah satu layanan mereka, Anda harus mengunjungi laman dari layanan tersebut.
pl: Istnieje wiele własnościowych komunikatorów, które zostały stworzone przez różne firmy i instytucje. <app>Empathy</app> umożliwia połączenie z istniejącym kontem w niektórych sieciach. Aby utworzyć nowe konto w jednym z tych komunikatorów, odwiedź jego stronę.

source: Prevent <app>Empathy</app> from automatically logging in to an account.
id: Mencegah <app>Empathy</app> login otomatis ke akun Anda.
pl: Wyłączanie automatycznego logowania na koncie.

source: Disable an account
id: Menonaktifkan akun
pl: Wyłączanie konta

source: You can disable an account to prevent <app>Empathy</app> from logging in to it without removing the account entirely. You may wish to disable and re-enable an account if you only want to be logged in to the account at certain times, but you still want to use <app>Empathy</app> for other accounts.
id: Anda dapat menonaktifkan akun untuk mencegah <app>Empathy</app> dari login tanpa menghapus akun. Anda dapat menonaktifkan dan mengaktifkan kembali akun jika Anda ingin menggunakannya pada suatu saat, namun Anda masih ingin menggunakan <app>Empathy</app> untuk akun yang lainnya.
pl: Można wyłączyć konto bez jego usuwania, aby program <app>Empathy</app> nie logował się na koncie. Można wyłączyć i ponownie włączyć konto, jeśli chcemy się czasami na to konto zalogować, ale chcemy używać programu <app>Empathy</app> do obsługi innych kont.

source: From the <gui>Contact List</gui> window, choose <guiseq><gui>Edit</gui> <gui>Accounts</gui></guiseq>, or press <key>F4</key>.
id: Dari jendela <gui>Daftar Kontak</gui>, pilih <guiseq><gui>Sunting</gui> <gui>Akun</gui></guiseq>, atau tekan tombol <key>F4</key>.
pl: W oknie <gui>Lista kontaktów</gui> wybierz <guiseq><gui>Edycja</gui><gui>Konta</gui></guiseq> lub naciśnij klawisz <key>F4</key>.

source: Select the account you wish to disable from the accounts list on the left side of the window.
id: Pilih akun yang ingin Anda nonaktifkan dari daftar akun pada bagian kiri jendela.
pl: Zaznacz konto do wyłączenia na liście kont po lewej stronie okna.

source: On the right side of the window, switch it off.
id: Pada bagian kanan jendela, matikan.
pl: Wyłącz je po prawej stronie okna.

source: To re-enable the account, switch it on.
id: Untuk mengaktifkan kembali akun, nyalakan.
pl: Aby ponownie włączyć konto, włącz je.

source: Set, join and manage favorite rooms.
id: Mengatur, bergabung dengan, dan mengelola ruangan-ruangan favorit.
pl: Ustawianie, dołączanie i zarządzanie ulubionymi pokojami.

source: Favorite rooms
id: Ruangan favorit
pl: Ulubione pokoje

source: Set a room as a favorite
id: Atur ruangan sebagai favorit
pl: Ustawianie ulubionego pokoju

source: Join a room.
id: Bergabung ke ruangan.
pl: Dołącz do pokoju.
