Repository: noonien-d/empathy
Catalog: help/*/*.po
Languages: id, pl

source: Any conversations that matched your search terms will be shown. By default, conversations are ordered by date.
pl: Wszelkie rozmowy zawierające wyszukiwane terminy zostaną wyświetlone. Domyślnie rozmowy są ułożone według daty.

source: Browse previous conversations
id: Ramban perbincangan sebelumnya
pl: Przeglądanie poprzednich rozmów

source: You can browse your previous conversations with your contacts or in chat rooms by date.
pl: Można przeglądać poprzednie rozmowy z kontaktami i w pokojach rozmów według daty.

source: Select an account from the drop-down list in the top left. A list of contacts and chat room for that account will be shown below.
pl: Wybierz konto z rozwijanej listy na górze po lewej stronie. Lista kontaktów i pokojów rozmów dla tego konta zostanie wyświetlona poniżej.

source: Select a contact or chat room to view your previous conversations from. By default the most recent conversation will be shown.
pl: Wybierz kontakt lub pokój rozmów, aby wyświetlić jego poprzednie rozmowy. Domyślnie wyświetlone zostaną najnowsze poprzednie rozmowy.

source: You can browse your conversations by date. Days on which you had a conversation with the selected contact will be shown in bold text. Click a date to select it. Click the arrows next to the month and year to browse earlier dates.
pl: Można przeglądać rozmowy według daty. Dni, w których zostały przeprowadzone rozmowy z wybranym kontaktem, są zaznaczone wytłuszczonym drukiem. Kliknij datę, aby ją wybrać. Następnie kliknij strzałki obok miesiąca i roku, aby przeglądać wcześniejsze daty.

source: You can search for text in the conversations by typing into the search field at the top. The matching conversations will be showed.
pl: Można wyszukiwać tekst w rozmowach wprowadzając wyszukiwany termin w polu na górze. Pasujące rozmowy zostaną wyświetlone.

source: You can quickly view the previous conversations with one of your contacts from the <gui>Contact List</gui> window. Simply right click the contact and choose <gui>Previous Conversations</gui>. The <gui>Previous Conversations</gui> window will open with that contact already selected.
pl: Można szybko wyświetlić poprzednie rozmowy z jednym z kontaktów z okna <gui>Listy kontaktów</gui>. Kliknij kontakt prawym przyciskiem myszy i wybierz <gui>Poprzednie rozmowy</gui>. Okno <gui>Poprzednich rozmów</gui> z wybranym kontaktem zostanie otwarte.

source: The instant messaging account that you want to use is not enabled in the list of accounts.
pl: Konto nie jest włączone na liście kont.

source: My account is not enabled
id: Akun saya tidak difungsikan
pl: Konto nie jest włączone

source: If the instant messaging account that you want to use is not enabled in the drop-down account list when you try to start a new conversation or join a room, your account details may not be correct.
pl: Jeśli konto komunikatora, którego użyć, nie jest włączone na rozwijanej liście kont podczas rozpoczynania nowej rozmowy lub dołączania do pokoju, informacje o tym koncie mogą nie być poprawne.

source: Make sure that you are connected to the Internet, or to a local area network.
pl: Upewnij się, że połączono z Internetem lub siecią lokalną.

source: Choose <guiseq><gui>Edit</gui><gui>Accounts</gui></guiseq> and select the account that is not working.
pl: Wybierz <guiseq><gui>Edycja</gui><gui>Konta</gui></guiseq> i zaznacz konto, które nie działa.

source: Type your username and password again to make sure that they are correct.
pl: Ponownie wpisz nazwę użytkownika i hasło, aby upewnić się, że są one poprawne.

source: Check in the <gui>Advanced</gui> section that all the details are correct. You should be able to find these details from the website of the messaging service.
pl: Sprawdź w części <gui>Zaawansowane</gui>, czy wszystkie informacje są poprawne. Informacje powinny być możliwe do sprawdzenia na stronie usługi komunikatora.

source: Check that the account is switched on.
id: Periksalah bahwa akun dinyalakan.
pl: Sprawdź, czy konto jest włączone.

source: An error message which says “<gui>Authentication failed</gui>” appears in the main window.
pl: Komunikat o błędzie „<gui>Uwierzytelnienie się nie powiodło</gui>” jest wyświetlany w głównym oknie.

source: I get a message that says “Authentication failed”
pl: Pojawia się komunikat „Uwierzytelnienie się nie powiodło”

source: This kind of error happens when your instant messaging service is not allowing you to connect because it does not recognize your username or password for some reason.
pl: Ten rodzaj błędu zdarza się, gdy używana usługa komunikatora nie pozwala na połączenie, ponieważ nazwa lub hasło z jakiegoś powodu nie są rozpoznawane.

source: Make sure that you have registered an account with the service you are trying to connect to. If you do not have an account, most services will not allow you to connect.
pl: Upewnij się, że konto zostało zarejestrowane w usłudze, do której próbujemy się połączyć. Jeśli konto nie zostało zarejestrowane, większość usług nie pozwoli na połączenie.

source: edit
id: sunting
pl: Modyfikuj

source: Click the <_:media-1/> icon in the error message.
pl: Kliknij ikonę <_:media-1/> w komunikacie o błędzie.

source: Deselect the <gui>Enabled</gui>, and then select it again to try to reconnect to the service.
pl: Odznacz pole <gui>Włączone</gui> znajdujące się obok nazwy konta, a następnie zaznacz je ponownie, aby ponownie połączyć z usługą.

# link:error-msg
source: “Name in use”
id: "Nama sedang dipakai"
pl: „Używana nazwa”

source: An error message which says “<gui>Name in use</gui>” appears in the main window.
pl: Pojawia się komunikat o błędzie „<gui>Pseudonim jest już używany</gui>” w głównym oknie.

source: I get a message that says “Name in use”
pl: Pojawia się komunikat „Pseudonim jest już używany”

source: This kind of error happens when you try to connect to your IRC account and you are using a nickname that is already being used by someone else on that particular network.
pl: Ten rodzaj błędu zdarza się podczas próby połączenia do konta IRC przy użyciu pseudonimu, który jest już używany przez inną osobę w danej sieci.

source: In the <gui>Nickname</gui> text box, type a new nickname.
pl: W polu <gui>Pseudonim</gui> wpisz nowy pseudonim.

source: If you have registered that nickname within the network you are using, set the password for that nickname. For more information, see <link xref="irc-nick-password"/>.
pl: Jeśli zarejestrowano ten pseudonim w używanej sieci, ustaw hasło dla tego pseudonimu. <link xref="irc-nick-password"/> zawiera więcej informacji.

source: Switch the account off, and then switch it on to try to reconnect to the service.
pl: Wyłącz konto, a następnie włącz je ponownie, aby ponownie połączyć z usługą.

source: An error message which says “<gui>Network error</gui>” appears in the main window.
pl: Komunikat o błędzie „<gui>Błąd sieci</gui>” jest wyświetlany w głównym oknie.

source: I get a message that says “Network error”
pl: Pojawia się komunikat „Błąd sieci”

source: This kind of error happens when <app>Empathy</app> cannot communicate with the instant messaging service for some reason.
pl: Tego rodzaju błąd pojawia się, gdy <app>Empathy</app> nie może, z jakiegoś powodu, połączyć się z usługą komunikatora.

source: Also, this kind of error happens when you try to use an IRC account without setting a nickname.
pl: Ten rodzaj błędu pojawia się także podczas próby użycia konta IRC bez ustawienia pseudonimu.

source: Proxy support
id: Dukungan proksi
pl: Obsługa pośrednika

source: At the moment <app>Empathy</app> can not be configured to work with a proxy.
pl: Obecnie program <app>Empathy</app> nie może być konfigurowany do obsługi pośrednika.

source: Diagnose common problems connecting to an instant messaging service.
pl: Diagnozowanie częstych problemów przy łączeniu do usług komunikatora.

source: Problems connecting to an instant messaging service
pl: Problemy z łączeniem z usługami komunikatora

source: Completely remove an account from <app>Empathy</app>.
id: Sepenuhnya menghapus suatu akun dari <app>Empathy</app>.
pl: Zupełne usunięcie konta z programu <app>Empathy</app>.

source: Remove an account
id: Menghapus sebuah akun
pl: Usuwanie konta

source: You can completely remove an account from <app>Empathy</app> if you no longer wish to use the account. If you wish to use the account in <app>Empathy</app> again in the future, you will have to add your account details again.
pl: Można całkowicie usunąć konto z programu <app>Empathy</app>, jeśli nie będzie ono już więcej używane. Jeśli w przyszłości zajdzie potrzeba użycia konta programu <app>Empathy</app>, konieczne będzie ponowne podanie szczegółowych danych konta.

source: Select the account you wish to remove from the accounts list on the left side of the window.
id: Pilih akun yang ingin Anda hapus dari daftar akun pada bagian kiri jendela.
pl: Zaznacz konto, które usunąć z listy kont po lewej stronie okna.

source: Click <gui style="button">-</gui>.
pl: Kliknij przycisk <gui style="button">-</gui>.

source: A dialog will be shown asking for confirmation. Click the <gui>Remove</gui> button to permanently remove the account.
pl: Zostanie wyświetlone okno z prośbą o potwierdzenie. Kliknij przycisk <gui>Usuń</gui>, aby trwale usunąć konto.

source: Even after removing an account, <app>Empathy</app> does not delete your conversation history for that account.
pl: Nawet po usunięciu konta, <app>Empathy</app> nie usuwa poprzednich rozmów dla tego konta.

source: Understanding the People Nearby feature.
pl: Działanie funkcji „Osoby w pobliżu”.

source: What is People Nearby?
pl: Czym jest protokół „Osoby w pobliżu”?

source: The People Nearby service is a serverless communication service: you do not need to connect and authenticate to a central server in order to use it.
pl: „Osoby w pobliżu” jest usługą niewymagającą serwera: nie jest konieczne łączenie się i uwierzytelnianie w żadnym centralnym serwerze, aby jej używać.

source: This kind of serverless messaging system is restricted to a local area network and an active Internet connection is not necessary.
pl: Tego rodzaju bezserwerowy system jest ograniczony do sieci lokalnej i nie ma potrzeby nawiązywania połączenia z Internetem.

source: The people that use this service inside the same local area network will be auto-discovered, and it will be possible to send them messages and files as with other services.
pl: Osoby używające tej usługi wewnątrz tej samej sieci lokalnej zostaną automatycznie wykryte i będzie można nawiązywać z nimi rozmowy i przesyłać pliki, tak jak ma to miejsce w innych protokołach.

source: All the modern local area networks should be able to support this kind of service.
pl: Wszystkie współczesne sieci lokalne powinny obsługiwać tego rodzaju usługę.

source: Send a file from your computer to one of your contacts.
pl: Wysyłanie plików z komputera do jednego z kontaktów.

source: Send files
id: Kirim berkas
pl: Wysyłanie plików

source: Right click on the contact you want to send a file to, and choose <gui>Send file</gui>.
pl: Kliknij prawym przyciskiem myszy kontakt, do którego wysłać plik i wybierz <gui>Wyślij plik</gui>.

source: Click on the contact you want to send a file, and choose <guiseq><gui>Edit</gui> <gui>Contact</gui><gui>Send file</gui></guiseq>.
pl: Kliknij kontakt, do którego wysłać plik i wybierz <guiseq><gui>Edycja</gui> <gui>Kontakt</gui><gui>Wyślij plik</gui></guiseq>.

source: Select the file to send, and click on <gui>Send</gui>.
pl: Wybierz plik do wysłania i kliknij przycisk <gui>Wyślij</gui>.

source: The <gui>File Transfers</gui> window will appear.
pl: Pojawi się okno <gui>Przesyłanie plików</gui>.

source: Wait for your contact to accept the file transfer, or click <gui>Stop</gui> to halt the transfer.
pl: Poczekaj, aż kontakt zaakceptuje przechodzący plik, albo kliknij przycisk <gui>Zatrzymaj</gui>, aby zatrzymać przesyłanie pliku.

source: Once the transfer is finished, it is possible to close the <gui>File Transfers</gui> window.
pl: Po ukończeniu przesyłania można zamknąć okno <gui>Przesyłanie plików</gui>.

source: If you have multiple finished transfers listed in the window, click on <gui>Clear</gui> to empty the list. This will only remove the files from the list and will not delete them from your computer.
pl: Jeśli okno zawiera listę wielu ukończonych przesyłów plików, kliknij przycisk <gui>Wyczyść</gui>, aby wyczyścić listę. W ten sposób zostaną usunięte pliki z listy, jednak nie zostaną usunięte z komputera.

source: It is possible to send files only using the following services: <em>Jabber</em>, <em>Google Talk</em> and <em>People Nearby</em>.
pl: Można wysyłać pliki tylko przez protokoły <em>Jabber</em>, <em>Google Talk</em> i <em>Osoby w pobliżu</em>.

source: In order to send a file to someone, you need to be connected to the Internet, or to a local area network.
pl: Aby wysłać do kogoś plik, należy być połączonym do Internetu lub sieci lokalnej.

source: Send a message to one of your contacts.
id: Mengirim pesan ke salah satu kontak Anda.
pl: Wysyłanie wiadomości do jednego z kontaktów.

source: Send a message to someone
id: Mengirim pesan ke seseorang
pl: Wysyłanie wiadomości

source: From the <gui>Contact List</gui> window, double-click the name of the contact that you want to have a conversation with.
pl: W oknie <gui>Lista kontaktów</gui> dwukrotnie kliknij nazwę kontaktu, z którym nawiązać rozmowę.

source: A new window will open. Type a message into the box at the bottom of the window and press <key>Enter</key> to send it.
pl: Zostanie otwarte nowe okno. Wpisz wiadomość w polu na dole okna i naciśnij klawisz <key>Enter</key>, aby ją wysłać.

source: Send a message to a meta-contact
pl: Wysyłanie wiadomości do metakontaktu

source: Select the contact you want to have the conversation, and from the menu select <gui style="menuitem">Chat</gui>.
id: Pilih kontak yang ingin Anda ajak berbincang, dan dari menu pilih <gui style="menuitem">Mengobrol</gui>.
pl: Zaznacz kontakt, z którym nawiązać rozmowę i z menu wybierz <gui style="menuitem">Rozmowa</gui>.

source: Add, edit or delete personal messages for your status.
pl: Dodawanie, modyfikowanie i usuwanie własnych wiadomości dla stanów obecności.

source: Set a custom message
pl: Ustawianie własnej wiadomości

source: Sometimes you may want to set a custom message for your status, for example to let people know that you will be unavailable for a certain period of time.
pl: Czasem może wystąpić potrzeba ustawienia własnej wiadomości dla stanu, np. aby powiadomić innych, że będziemy niedostępni przez pewien czas.

source: It is possible to set a custom message based on the different statuses available.
pl: Można ustawić własną wiadomość na podstawie różnych dostępnych stanów dostępności.

source: From the <gui>Contact List</gui> window, click on the drop-down list at the top.
pl: W oknie <gui>Lista kontaktów</gui> kliknij rozwijaną listę na górze.

source: Select the status you want to add a custom message to. You have to select the one identified with the label <gui>Custom Message</gui>.
pl: Wybierz stan, do którego dodać własną wiadomość. Wybierz stan oznaczony etykietą <gui>Własna wiadomość</gui>.

source: Enter your custom message in the text box at the top of the window, and press <key>Enter</key> to set the message.
pl: Wpisz własną wiadomość do pola tekstowego na górze okna i naciśnij klawisz <key>Enter</key>, aby ustawić wiadomość.

source: If you want to set the custom message as a favorite, saving it in order to use it again, click on the little heart on the right of the text box where you wrote your custom message.
pl: Aby ustawić własną wiadomość jako ulubioną, zapisując ją do ponownego użycia, kliknij serduszko w prawym rogu pola tekstowego, w którym wpisywana jest własna wiadomość.

source: If you do not do it, the custom message will not be available the next time you use <app>Empathy</app>. It will be saved only for the current session.
pl: Bez kliknięcia gwiazdki własna wiadomość nie będzie dostępna po ponownym uruchomieniu programu <app>Empathy</app>. Zostanie ona zapamiętana jedynie do końca bieżącej sesji.

source: Edit and remove a custom message
id: Menyunting dan menghapus suatu pesan ubahan
pl: Modyfikowanie i usuwanie własnej wiadomości

source: Select <gui>Edit Custom Message</gui>.
pl: Wybierz <gui>Modyfikuj własną wiadomość</gui>.

source: To edit a custom message:
id: Untuk menyunting suatu pesan ubahan:
pl: Aby zmodyfikować własną wiadomość:

source: From the <gui>Saved Presets</gui> box, select the status message you want to edit and double-click on it.
pl: W oknie <gui>Zapisane własne wiadomości</gui> wybierz wiadomość stanu, którą zmodyfikować i kliknij ją dwukrotnie.

source: Type the new custom message and press <key>Enter</key> to modify it.
pl: Wpisz treść nowej własnej wiadomości i naciśnij klawisz <key>Enter</key>, aby ją zmodyfikować.

source: To remove a custom message:
id: Untuk menghapus suatu pesan ubahan:
pl: Aby usunąć własną wiadomość:

source: From the <gui>Saved Presets</gui> box, select the status message you want to remove.
pl: W oknie <gui>Zapisane własne wiadomości</gui> wybierz wiadomość stanu, którą usunąć.

source: Click on the <gui>Remove</gui> button.
id: Klik tombol <gui>Hapus</gui>.
pl: Kliknij przycisk <gui>Usuń</gui>.

source: When finished, click on <gui>Close</gui>.
id: Setelah selesai, klik <gui>Tutup</gui>.
pl: Po ukończeniu kliknij przycisk <gui>Zamknij</gui>.

source: When you edit a custom message, it will not be set as the current status message. You will need to select it from the <gui>Contact List</gui> window.
pl: Po modyfikacji własnej wiadomości, nie zostanie ona ustawiona jako bieżąca wiadomość stanu. W tym celu wybierz ją w oknie <gui>Lista kontaktów</gui>.

source: Show your desktop to your contacts.
id: Berbagi desktop Anda ke kontak-kontak Anda.
pl: Udostępnianie pulpitu kontaktom.

source: Share your desktop
id: Berbagi desktop Anda
pl: Udostępnianie pulpitu

source: It is possible to share your desktop with some of your contacts. You can use this functionality to show your desktop to your contacts to, for example, ask for help or help your contacts resolve a problem.
pl: Możliwe jest udostępnianie pulpitu niektórym kontaktom. Można użyć tej funkcji, aby wyświetlać własny pulpit na komputerze innego kontaktu, aby poprosić o pomoc lub udzielić pomocy innym kontaktom przy rozwiązywaniu problemu.

source: To be able to share your desktop, you need to have a VNC server, which has support for the feature, installed on your system. <app>Vino</app>, the GNOME VNC server, has the required support.
pl: Aby udostępnić pulpit, potrzebny jest serwer VNC z obsługą tej funkcji. Ma ją <app>Vino</app>, serwer VNC środowiska GNOME.

source: From the <gui>Contact List</gui> window, do one of the following:
id: Dari jendela <gui>Daftar Kontak</gui>, Anda dapat melakukan:
pl: W oknie <gui>Lista kontaktów</gui> wykonaj jedno z poniższych:

source: Select the contact you want to share your desktop with and choose <guiseq><gui>Edit</gui><gui>Contact</gui> <gui>Share My Desktop</gui></guiseq>.
pl: Zaznacz kontakt, któremu udostępnić pulpit i wybierz <guiseq><gui>Edycja</gui><gui>Kontakt</gui> <gui>Udostępnij pulpit</gui></guiseq>.

source: Right-click on the name of the contact you want to share your desktop with and select <gui>Share My Desktop</gui>.
pl: Kliknij dwukrotnie nazwę kontaktu, któremu udostępnić pulpit i wybierz <gui>Udostępnij pulpit</gui>.

source: An invitation to view your desktop will be sent to the contact you have selected. To view your desktop, they will need to accept it.
pl: Do kontaktu zostanie wysłane zaproszenie do wyświetlenia pulpitu użytkownika. Kontakt musi je zaakceptować.

source: You can disconnect the contact from your computer using your desktop sharing application.
pl: Można rozłączyć kontakt za pomocą programu do udostępniania pulpitu.

source: For more information about how to use the remote desktop sharing application, refer to its help.
pl: Dokumentacja programu do przeglądania zdalnych pulpitów zawiera więcej informacji.

source: When you share your desktop with someone else, it is possible to experience system performance slowdown and low Internet speed.
pl: Podczas udostępniania pulpitu innemu użytkownikowi można zaobserwować zmniejszenie wydajności systemu i spowolnienie połączenia internetowego.

source: Some of your contacts may not be able to use this feature. It is necessary for them to have version 2.28, or newer, of <app>Empathy</app> and a compatible remote desktop viewer application installed in their system.
pl: Nie wszystkie kontakty mogą używać tej funkcjonalności. Aby móc używać funkcji udostępniania pulpitu należy zainstalować w systemie co najmniej wersję 2.28 programu <app>Empathy</app> i program do przeglądania zdalnych pulpitów.

source: Understanding the various statuses and status icons.
pl: Znaczenie różnych stanów dostępności i ikon tych stanów.

source: Status Types and Icons
id: Ikon dan Tipe Status
pl: Rodzaje stanów dostępności i ikony

source: Available icon
id: Ikon ada
pl: Ikona dostępności

source: <_:media-1/> <gui>Available</gui>
id: <_:media-1/> <gui>Ada</gui>
pl: <_:media-1/> <gui>Dostępny</gui>

source: Use the <em>Available</em> status when you are at your computer and able to chat with your contacts. You can set a custom message for this status.
pl: Należy użyć stanu <em>Dostępny</em>, gdy znajdujemy się przed komputerem i możemy nawiązywać rozmowy z kontaktami. Można ustawić własną wiadomość dla tego stanu.

source: Busy icon
id: Ikon sibuk
pl: Ikona zajętości

source: <_:media-1/> <gui>Busy</gui>
id: <_:media-1/> <gui>Sibuk</gui>
pl: <_:media-1/> <gui>Zajęty</gui>

source: Use the <em>Busy</em> status to let your contacts know that you don’t want to chat right now. They can still contact you, for instance if they have something urgent they need to discuss. By default, <app>Empathy</app> will not use notification bubbles and sounds when you are busy. You can set a custom message for this status.
pl: Należy użyć stanu <em>Zajęty</em>, aby powiadomić swoje kontakty, że nie chcemy w danym momencie rozmawiać. Można w tej sytuacji wciąż nawiązać kontakt, np. w przypadku wyjątkowo ważnej sprawy. Domyślnie, program <app>Empathy</app> nie będzie używał powiadomień i dźwięków w stanie zajętości. Można ustawić własną wiadomość dla tego stanu.

source: Away icon
id: Ikon pergi
pl: Ikona nieobecności

source: <_:media-1/> <gui>Away</gui>
id: <_:media-1/> <gui>Pergi</gui>
pl: <_:media-1/> <gui>Nieobecny</gui>

source: Use the <em>Away</em> status when you are going away from your computer. <app>Empathy</app> automatically sets your status to Away if you do not use your computer for a while, or if your screensaver is on. By default, <app>Empathy</app> will not use notification bubbles and sounds when you are away. You can set a custom message for this status.
pl: Należy użyć stanu <em>Nieobecny</em>, gdy odchodzimy od komputera. <app>Empathy</app> automatycznie ustawia stan <em>Nieobecny</em>, jeśli komputer nie jest używany przez pewien czas lub włączony jest wygaszacz ekrany. Domyślnie program <app>Empathy</app> nie będzie używał powiadomień lub dźwięków w tym stanie. Można ustawić własną wiadomość dla tego stanu.

source: Offline icon
id: Ikon luring
pl: Ikona trybu offline

source: <_:media-1/> <gui>Invisible</gui>
id: <_:media-1/> <gui>Tidak Tampak</gui>
pl: <_:media-1/> <gui>Niewidoczny</gui>
