Repository: noonien-d/empathy
Catalog: help/*/*.po
Languages: id, pl

source: See <link xref="irc-join-room"/> for more information on how to join an IRC room.
id: See <link xref="irc-join-room"/> untuk informasi lebih lanjut tentang bagaimana cara bergabung dengan ruang IRC.
pl: <link xref="irc-join-room"/> zawiera więcej informacji o dołączaniu do pokojów IRC.

source: See <link xref="group-conversations"/> for more information on how to start or join a group conversation.
id: See <link xref="group-conversations"/> untuk informasi lebih lanjut tentang bagaimana memulai atau bergabung ke perbincangan kelompok.
pl: <link xref="group-conversations"/> zawiera więcej informacji o rozpoczynaniu i dołączaniu do rozmów grupowych.

source: From the conversation window, choose <guiseq><gui>Conversation</gui><gui>Favorite Chat Room</gui></guiseq>.
id: Dari jendela obrolan, pilih <guiseq><gui>Obrolan</gui><gui>Ruangan Favorit</gui></guiseq>.
pl: W oknie rozmowy wybierz <guiseq><gui>Rozmowa</gui><gui>Ulubiony pokój</gui></guiseq>.

source: Join favorite rooms
id: Gabung pada ruangan favorit
pl: Dołączanie do ulubionych pokoi

source: From the <gui>Contact List</gui> window, perform one of the following:
id: Dari jendela <gui>Daftar Kontak</gui>, Anda dapat melakukan salah satu dari hal berikut:
pl: W oknie <gui>Lista kontaktów</gui> wykonaj jedno z poniższych:

source: Press <key>F5</key>.
id: tekan <key>F5</key>.
pl: Naciśnij klawisz <key>F5</key>.

source: Choose <guiseq><gui>Room</gui><gui>Join Favorites</gui></guiseq>, to join all your favorite rooms.
id: Pilih <guiseq><gui>Ruangan</gui><gui>Gabung Favorit</gui></guiseq>, untuk bergabung dengann ruang favorit.
pl: Wybierz <guiseq><gui>Pokój</gui><gui>Dołącz do ulubionych</gui></guiseq>, aby dołączyć do ulubionych pokoi.

source: Choose <gui>Room</gui>, and select the favorite room you want to join.
id: Pilih <gui>Ruangan</gui>, dan pilih ruangan favorit yang Anda ingin bergabung.
pl: Wybierz <gui>Pokój</gui> i zaznacz ulubione pokoje do dołączenia.

source: To join a favorite room, you need to be connected to the Internet and to your account.
id: Untuk bergabung pada ruang favorit, Anda harus terkoneksi dengan internet dan akun Anda.
pl: Aby dołączyć do ulubionego pokoju, należy być podłączonym do Internetu i swojego konta.

source: Manage favorite rooms
id: Manage ruangan favorit
pl: Zarządzanie ulubionymi pokojami

source: From the <gui>Contact List</gui> window, choose <guiseq><gui>Room</gui><gui>Manage Favorites</gui></guiseq>.
id: Dari jendela <gui>Daftar Kontak</gui>, pilih <guiseq><gui>Room</gui><gui>Manage Favorit</gui></guiseq>.
pl: W oknie <gui>Listy kontaktów</gui> wybierz <guiseq><gui>Pokój</gui><gui>Zarządzaj ulubionymi</gui></guiseq>.

source: From the <gui>Account</gui> drop-down list, select the account you want to manage the favorite rooms of.
id: Dari daftar tarik turun <gui>Akun</gui>, pilih akun yang ingin Anda kelola ruangan favoritnya.
pl: Z rozwijanej listy <gui>Konto</gui> wybierz konto, którego ulubionymi pokojami zarządzać.

source: Select <gui>All</gui> to see all you favorite rooms.
id: Pilih <gui>Semua</gui> untuk melihat ruangan favorit.
pl: Wybierz <gui>Wszystkie</gui>, aby zobaczyć wszystkie swoje ulubione pokoje.

source: Select the favorite room you want to manage:
id: Pilih ruangan favorit yang ingin Anda kelola:
pl: Zaznacz ulubiony pokój, którym zarządzać:

source: Select the <gui>Auto-Connect</gui> check-box in order to automatically join that room when you connect to your account.
id: Pilih kotak centak <gui>Koneksi-Otomatis</gui> untuk bergabung secara otomatis pada ruangan ketika Anda terkoneksi dengan akun Anda.
pl: Zaznacz pole <gui>Automatyczne łączenie</gui>, aby automatycznie dołączyć do danego pokoju po połączeniu z kontem.

source: Click on <gui>Remove</gui> to remove the room from your favorites.
id: Klik pada <gui>Hapus</gui> untuk menghapus ruangan dari favorite.
pl: Kliknij przycisk <gui>Usuń</gui>, aby usunąć pokój ze swoich ulubionych.

source: When done, click <gui>Close</gui>.
id: Ketika selesai, klik <gui>Tutup</gui>.
pl: Po ukończeniu kliknij przycisk <gui>Zamknij</gui>.

source: Use and understand geolocation in <app>Empathy</app>.
id: Gunakan dan pahami geolokasi pada <app>Empathy</app>.
pl: Używanie i rozumienie działania geolokalizacji w programie <app>Empathy</app>.

source: Geographical position
id: Posisi Geografis
pl: Położenie geograficzne

source: Geolocation
id: Geolokasi
pl: Geolokalizacja

source: Fix common problems
id: Perbaiki masalah umum
pl: Rozwiązywanie częstych problemów

source: <app>Empathy</app> does not publish my geographical position.
id: <app>Empathy</app> tidak mempublikasikan posisi geolakasi saya.
pl: <app>Empathy</app> nie udostępnia informacji o położeniu geograficznym użytkownika.

source: Geographical position not published
id: Lokasi Geografis tidak dipublikasikan
pl: Położenie geograficzne nie jest udostępniane

source: If your contacts cannot see your location, <app>Empathy</app> might not be able to discover with a good margin of precision your geographical position.
id: Jika kontak Anda tidak dapat melihat lokasi Anda, <app>Empathy</app> mungkin tidak dapat menemukan lokasi geografis Anda dengan marjin presisi yang baik.
pl: Jeśli inne kontakty nie mają dostępu do położenia użytkownika, być może <app>Empathy</app> nie jest w stanie określić z właściwym marginesem dokładności położenia geograficznego użytkownika.

source: In this case, your position will not be published, but you are still able to see the location of your contacts.
id: Pada kasus ini, posisi Anda tidak akan dipublikasikan, namun Anda masih dapat melihat lokasi dari kontak Anda.
pl: W takim wypadku położenie użytkownika nie jest udostępniane, choć wciąż można śledzić położenie innych kontaktów użytkownika.

source: If you want to publish your geographical position, you can try to use an external device such as a GPS.
id: Jika Anda ingin mempublikasikan lokasi geografis, Anda dapat menggunakan perangkat tambahan seperti GPS.
pl: Aby udostępnić swoje położenie geograficzne, można użyć zewnętrznych urządzeń GPS.

source: In order to publish your geographical location, your Jabber server needs to support the Personal Eventing Protocal (PEP). A list of <link href="http://coccinella.im/servers/servers_by_pubsub_pep.html">servers which support PEP</link> is maintained online. Google Talk does not support this feature at this time.
id: Untuk mempublikasikan lokasi geografis Anda, server Jabber Anda perlu mendukung Personal Eventing Protocol (PEP). Suatu daftar <link href="http://coccinella.im/servers/servers_by_pubsub_pep.html">server yang mendukung PEP</link> dipelihara daring. Google Talk tidak mendukung fitur ini saat ini.
pl: Aby udostępnić położenie geograficzne, wykorzystywany serwer Jabber musi obsługiwać protokół PEP (Personal Eventing Protocal). Lista takich serwerów jest dostępna w Internecie pod <link href="http://coccinella.im/servers/servers_by_pubsub_pep.html">tym adresem</link>. Google Talk nie obsługuje w tej chwili tego protokołu.

source: What information are sent and to who.
id: Informasi apa yang dikirim dan pada siapa.
pl: Jakie informacje są wysyłane i do kogo.

source: Geolocation Privacy
id: Privasi Geolokasi
pl: Prywatność w geolokalizacji

source: What information is sent
id: Informasi apa yang dikirim
pl: Jakie informacje są wysyłane

source: What is possible to send is: your country, region, locality, area, street, building, floor, room, and postal code, longitude, latitude and altitude, speed and bearing.
id: Yang mungkin dikirim adalah: negara, wilayah, lokalisasi, area, jalan, gedung, lantai, ruangan, dan kode pos, garis bujur, lintang dan ketinggian, kecepatan dan arah Anda.
pl: Można wysyłać następujące dane: kraj, region, miejscowość, okolica, ulica, budynek, piętro, pokój, kod pocztowy, długość geograficzna, szerokość geograficzna i wysokość nad poziomem morza oraz prędkość i kierunek.

source: The accuracy and the quantity of information about your geographical position are based on the software or on the infrastructure used to discover your position.
id: Akurasi dan kuantitas informasi mengenai posisi geografis Anda didasarkan atas perangkat lunak atau infrastruktur yang digunakan untuk menemukan posisi Anda.
pl: Dokładność i ilość informacji o pozycji geograficznej użytkownika zależą od oprogramowania i infrastruktury użytej do określenia jego pozycji.

source: Different kind of networks may have different accuracy settings, and may send different information. The use of external devices such as GPS or mobile phone will increase the accuracy of the information sent.
id: Jaringan yang berbeda mungkin memiliki pengaturan akurasi yang berbeda, dan mungkin mengirimkan informasi yang berbeda pula. Penggunaan perangkat tambahan seperti GPS atau telepon selular akan meningkatkan akurasi dari informasi yang dikirim.
pl: Różne rodzaje sieci mogą mieć różne ustawienia dokładności i mogą przesyłać różne informacje. Użycie zewnętrznych urządzeń takich jak GPS lub telefony komórkowe zwiększa dokładność przesyłanych informacji.

source: When the privacy mode is enabled, nothing more precise than your city will be sent, even if you are using an external device.
id: Ketika mode privasi diaktifkan, tidak ada yang lebih presisi dari kota Anda yang akan dikirim, bahkan jika Anda menggunakan peranti eksternal.
pl: Po włączeniu trybu prywatnego żadne informacje bardziej szczegółowe niż miasto, w którym znajduje się użytkownik nie zostaną udostępnione, nawet jeśli zostanie użyte urządzenie zewnętrzne.

source: Who can see the information sent
id: Siapa yang dapat melihat informasi yang dikirim
pl: Osoby mające wgląd do udostępnionych informacji

source: Only your contacts can see your geographical position.
id: Hanya kontak Anda yang dapat melihat posisi geografis Anda.
pl: Jedynie osoby z listy kontaktów mają dostęp do położenia geograficznego użytkownika.

source: What is the privacy mode
id: Apa itu mode privasi
pl: Czym jest tryb prywatny

source: The privacy mode, enabled by default, is a reduced accuracy mode that will decrease the accuracy of the geographical position sent to your contacts.
id: Mode privasi, yang diaktifkan secara default, adalah suatu mode akurasi terreduksi yang menurunkan akurasi posisi geografis yang dikirim ke kontak-kontak Anda.
pl: Tryb prywatny, domyślnie włączony, jest trybem ograniczonej dokładności, który obniży dokładność położenia geograficznego użytkownika udostępnionego innym kontaktom.

source: Privacy overview
id: Ikhtisar privasi
pl: Przegląd ustawień prywatności

source: Overview of the various geolocation privacy settings in <app>Empathy</app>.
id: Ringkasan dari berbagai setelan privasi geolokasi dalam <app>Empathy</app>.
pl: Przegląd różnych ustawień prywatności geolokalizacji w programie <app>Empathy</app>.

source: Geolocation is not enabled by default.
id: Geolokasi tidak diaktifkan secara default.
pl: Geolokalizacja nie jest domyślnie włączona.

source: Privacy mode is enabled by default.
id: Mode privasi diaktifkan secara default.
pl: Tryb prywatny jest domyślnie włączony.

source: Privacy mode prevails even when using external and more precise devices.
id: Mode privasi berlaku bahkan ketika memakai peranti eksternal dan lebih presisi.
pl: Tryb prywatny pozostaje włączony, nawet gdy zostaną użyte zewnętrzne, dokładniejsze urządzenia.

source: Only your contacts can see your position.
id: Hanya kontak Anda yang dapat melihat posisi Anda.
pl: Jedynie kontakty z listy kontaktów użytkownika mają dostęp do informacji o jego położeniu.

source: Services that supports geolocation and compatibility.
id: Layanan yang mendukung geolokasi dan kompabilitas.
pl: Usługi obsługujące geolokalizację i zgodność.

source: Supported services
id: Layanan yang didukung
pl: Obsługiwane usługi

source: The geolocation feature at the moment is compatible only with the Jabber service. In order to use it, you and your contacts need to have a Jabber account.
id: Fitur geolokasi saat ini hanya kompatibel dengan layanan Jabber. Untuk menggunakan itu, Anda dan kontak Anda harus memiliki akun Jabber.
pl: Funkcja geolokalizacji jest obecnie zgodna tylko z usługą Jabber. Aby jej użyć użytkownik i jego kontakty muszą mieć konto Jabber.

source: It is necessary that also the server you are using supports the geolocation feature. Most of the Jabber servers support it. See your service website documentation for more information.
id: Server yang sedang Anda pakai juga perlu mendukung fitur geolokasi. Kebanyakan server Jabber mendukungnya. Lihat situs web dokumentasi layanan Anda untuk informasi lebih lanjut.
pl: Używany serwer musi obsługiwać funkcję geolokalizacji. Większość serwerów Jabbera obsługuje tę funkcję. Dokumentacja strony internetowej świadczącej usługę zawiera więcej informacji.

source: Compatibility
id: Kompatibilitas
pl: Zgodność

source: <app>Empathy</app> geolocation feature is not compatible with other geographical position services such as <em>Google Latitude</em>, <em>Yahoo Fire Eagle</em> or <em>Brightkite</em>.
id: Fitur geolokasi <app>Empathy</app> tidak kompatibel dengan layanan posisi geografis lainnya seperti <em>Google Latitude</em>, <em>Yahoo Fire Eagle</em>, atau <em>Brightkite</em>.
pl: Funkcja geolokalizacji w programie <app>Empathy</app> nie jest zgodna z innymi usługami pozycji geograficznej, takimi jak <em>Google Latitude</em>, <em>Yahoo Fire Eagle</em> czy <em>Brightkite</em>.

source: How to activate and deactivate geolocation in <app>Empathy</app>.
id: Bagaimana mengaktifkan dan menonaktifkan geolokasi pada <app>Empathy</app>.
pl: Jak włączać i wyłączać geolokalizację w programie <app>Empathy</app>.

source: Activate/Deactivate geolocation
id: Mengaktifkan/mematikan geolokasi
pl: Włączanie/wyłączanie geolokalizacji

source: Choose <guiseq><gui>Edit</gui><gui>Preferences</gui></guiseq>.
id: Pilih <guiseq><gui>Sunting</gui><gui>Preferensi</gui></guiseq>.
pl: Wybierz <guiseq><gui>Edycja</gui><gui>Preferencje</gui></guiseq>.

source: Select the <gui>Location</gui> tab.
id: Pilih tab <gui>Lokasi</gui>.
pl: Wybierz kartę <gui>Położenie</gui>.

source: Select <gui>Publish location to my contacts</gui> to activate geolocation.
id: Pilih <gui>Publikasikan lokasi ke kontak saya</gui> untuk mengaktifkan geolokasi.
pl: Zaznacz opcję <gui>Publikowanie położenia kontaktom</gui>, aby włączyć geolokalizację.

source: To deactivate geolocation, deselect it.
id: Untuk mematikan geolokasi, hapus itu.
pl: Aby wyłączyć geolokalizację, odznacz ją.

source: To increase the accuracy of your position, deselect <gui>Reduce location accuracy</gui>.
id: Untuk meningkatkan akurasi posisi Anda, jangan pilih <gui>Kurangi akurasi lokasi</gui>.
pl: Aby zwiększyć dokładność własnego położenia, odznacz opcję <gui>Zmniejszenie dokładności położenia</gui>.

source: If you have an external device like a GPS or want to send a more accurate position, select the appropriate option in the <gui>Location sources</gui> section.
id: Jika Anda memiliki peranti eksternal seperti GPS atau ingin mengirim posisi yang lebih akurat, pilih pilihan yang tepat pada bagian <gui>Sumber lokasi</gui>.
pl: W przypadku użycia urządzenia zewnętrznego GPS lub potrzeby przesłania dokładniejszej pozycji zaznacz odpowiednią opcję w sekcji <gui>Źródła położenia</gui>.

source: Understanding geolocation.
id: Memahami geolokasi.
pl: Działanie geolokalizacji.

source: What is geolocation
id: Apa itu geolokasi
pl: Czym jest geolokalizacja

source: Geolocation allows you to identify the real geographical location of a computer or a device connected to the Internet.
id: Geolokasi memungkinan Anda untuk mengidentifikasikan lokasi geografis sesungguhnya dari komputer atau perangkat yang terkoneksi dengan Internet.
pl: Geolokalizacja umożliwia określenie rzeczywistego położenia geograficznego komputera lub urządzenia podłączonego do Internetu.

source: With geolocation in <app>Empathy</app> you can:
id: Dengan geolokasi pada <app>Empathy</app> Anda dapat:
pl: Dzięki funkcji geolokalizacji w programie <app>Empathy</app> można:

source: Publish your geographical location to your contacts.
id: Mempublikasikan lokasi geografis pada kontak Anda.
pl: Publikować położenie geograficzne swoim kontaktom.

source: See your contacts’ geographical location and quickly contact them.
id: Melihat lokasi geografis kontak Anda dan dapat dengan cepat menghubungi mereka.
pl: Śledzić położenie geograficzne kontaktów i szybko się z nimi łączyć.

source: Set the accuracy of your location and the device used to discover your location.
id: Mengatur akurasi lokasi Anda dan peranti yang digunakan untuk menemukan lokasi Anda.
pl: Ustawić dokładność swojego położenia i urządzenia używanego do określania położenia.

source: In order to see your contacts’ geographical locations, they need to use a service and an application that supports geolocation.
id: Untuk melihat lokasi geografis kontak-kontak Anda, mereka harus menggunakan layanan dan aplikasi yang mendukung geolokasi.
pl: Aby śledzić położenie geograficzne kontaktów konieczne jest, aby używali usługi i programu obsługującego geolokalizację.

source: Start or join a group conversation with your contacts.
id: Memulai atau bergabung ke perbincangan kelompok dengan kontak-kontak Anda.
pl: Rozpoczynanie lub dołączanie do rozmowy grupowej.

source: Group conversations
id: Perbincangan kelompok
pl: Rozmowy grupowe

source: Group conversations permits you to have text conversations with more than one contact at the same time.
id: Perbincangan kelompok memungkinkan Anda melakukan percakapan dengan lebih dari satu kontak pada saat yang sama.
pl: Dzięki rozmowom grupowym można prowadzić rozmowy tekstowe z więcej niż jednym kontaktem jednocześnie.

source: To have a group conversation you need to have a registered account with either Jabber or Google Talk, or a People Nearby account.
id: Untuk melakukan perbincangan kelompok Anda perlu memiliki akun yang terdaftar pada Jabber atau Google Talk, atau suatu akun People Nearby.
pl: Aby prowadzić rozmowę grupową, należy zarejestrować konto w usłudze Jabber lub Google Talk, albo użyć konta „Osoby w pobliżu”.

source: You can have a group conversation only with the contacts that are using the same service as yours.
id: Anda hanya bisa melakukan perbincangan kelompok dengan kontak-kontak yang memakai layanan yang sama dengan Anda.
pl: Rozmów grupowych można używać tylko, gdy inne kontakty używają tej samej usługi.

source: Start a group conversation
id: Memulai suatu perbincangan kelompok
pl: Rozpoczynanie rozmowy grupowej

source: From the <gui>Contact List</gui> window, choose <guiseq><gui>Room</gui><gui>Join</gui></guiseq>.
id: Dari jendela <gui>Daftar Kontak</gui>, pilih <guiseq><gui>Ruang</gui><gui>Gabung</gui></guiseq>.
pl: W oknie <gui>Listy kontaktów</gui> wybierz <guiseq><gui>Pokój</gui><gui>Dołącz…</gui></guiseq>.

source: From the <gui>Account</gui> drop-down list, select the account you want to use for the group conversation.
id: Dari daftar tarik turun <gui>Akun</gui>, pilih akun yang ingin Anda pakai untuk perbincangan kelompok.
pl: Z rozwijanej listy <gui>Konto</gui> zaznacz konto, które ma zostać użyte do rozmowy grupowej.

source: In the <gui>Server</gui> text box, type the name of server in which the conversation will be hosted.
id: Dalam kotak teks <gui>Server</gui>, ketikkan nama server yang akan menjadi tempat percakapan.
pl: W polu <gui>Serwer</gui> wpisz nazwę serwera, przez który będzie prowadzona rozmowa.

source: Leave it empty if it will be on the current server.
id: Biarkan kosong bila itu akan ada pada server saat ini.
pl: Zostaw puste, jeśli będzie prowadzona na bieżącym serwerze.

source: In the <gui>Room</gui> text box, type the name you want to give to the conversation.
id: Dalam kotak teks <gui>Ruangan</gui>, ketikkan nama yang ingin Anda berikan ke perbincangan.
pl: W polu <gui>Pokój</gui> wpisz nazwę, która ma zostać nadana rozmowie.

source: This will be the name of the room you are going to have a conversation. This name will be publicly available for other people to join. It is not possible to create a private room.
id: Ini akan menjadi nama ruangan tempat Anda akan berbincang. Nama ini akan tersedia secara publik bagi orang lain yang akan bergabung. Tidak mungkin untuk membuat suatu ruangan pribadi.
pl: Zostanie ona użyta jako nazwa pokoju do prowadzenia rozmowy. Nazwa ta będzie dostępna publicznie dla innych osób chcących dołączyć do pokoju. Nie ma możliwości utworzenia pokoju prywatnego.

source: To invite other contacts to join the group conversation, from the <gui>Contact List</gui> window, select the contact you want to invite, and perform one of the following:
id: Untuk mengundang kontak lain bergabung ke perbincangan kelompok, dari jendela <gui>Daftar Kontak</gui>, pilih kontak yang ingin Anda undang, dan lakukan satu dari yang berikut:
pl: Aby zaprosić inne kontakty do rozmowy grupowej w oknie <gui>Listy kontaktów</gui> wybierz kontakt, który zaprosić, a następnie wykonaj jedno z poniższych:

source: Right-click on the contact and choose <gui>Invite to chatroom</gui>.
id: Klik kanan pada kontak dan pilih <gui>Undang ke ruang obrolan</gui>.
pl: Kliknij kontakt prawym przyciskiem myszy i wybierz <gui>Zaproś do pokoju rozmowy</gui>.

source: Choose <guiseq><gui>Edit</gui><gui>Contact</gui><gui>Invite to chatroom</gui></guiseq>.
id: Pilih <guiseq><gui>Sunting</gui><gui>Kontak</gui><gui>Undang ke ruang obrolan</gui></guiseq>.
pl: Wybierz <guiseq><gui>Edycja</gui><gui>Kontakt</gui><gui>Zaproś do pokoju rozmowy</gui></guiseq>.

source: If you have more than one group conversation open, select the one you want to invite your contacts.
id: Bila Anda punya lebih dari satu perbincangan kelompok yang terbuka, pilih satu yang Anda inginkan mengundang kontak Anda.
pl: Jeśli otwarte jest więcej niż jedno okno rozmowy, wybierz to, do którego kontakty mają zostać zaproszone.

source: Join a group conversation
id: Bergabung ke perbincangan kelompok
pl: Dołączanie do rozmowy grupowej

source: Expand the <gui>Room List</gui> section to see all the existing rooms.
id: Kembangkan bagian <gui>Daftar Ruang</gui> untuk melihat semua ruang yang ada.
pl: Rozwiń <gui>Listę pokoi</gui>, aby zobaczyć listę istniejących pokoi.

source: Double-click on the name of a room to join it.
id: Klik ganda pada nama ruangan untuk bergabung ke sana.
pl: Podwójnie kliknij nazwę pokoju, do którego dołączyć.

source: It is not possible to join all existing rooms. Some of the rooms might require a password, or might be invitation only. <app>Empathy</app> does not support these kind of rooms.
id: Tidak mungkin untuk bergabung ke semua ruang yang ada. Beberapa ruang mungkin memerlukan kata sandi, atau mungkin hanya untuk undangan. <app>Empathy</app> tidak mendukung ruang-ruang jenis ini.
pl: Nie można dołączyć do wszystkich istniejących pokoi. Niektóre pokoje mogą wymagać podania hasła lub choćby zaproszenia. <app>Empathy</app> nie obsługuje tego rodzaju pokojów.

source: Hide the offline contacts from your <gui>Contact List</gui>.
id: Menyembunyikan kontak luring dari <gui>Daftar Kontak</gui> Anda.
pl: Ukrywanie kontaktów w trybie offline na <gui>Liście kontaktów</gui>.

source: Hide offline contacts
id: Sembunyikan kontak yang luring
pl: Ukrywanie kontaktów w trybie offline

source: Normally, <app>Empathy</app> shows all your contacts: those that are online, with which you can have a conversation, and also those that are offline.
id: Biasanya, <app>Empathy</app> menampilkan semua kontak Anda: mereka yang daring, yang dengannya Anda dapat melakukan perbincangan, dan juga mereka yang luring.
pl: Domyślnie <app>Empathy</app> wyświetla wszystkie kontakty: te w trybie online, z którymi można rozmawiać, i te w trybie offline.

source: To hide the contacts that are offline:
id: Untuk menyembunyikan kontak yang sedang luring:
pl: Aby ukryć kontakty w trybie offline:
